# -*- coding: utf-8 -*-
"""
Created on Fri Jul 13 15:17:30 2018

@author: 15215
"""



本作品由非凡TXT电子书下载论坛魑魅魍魉整理收藏
更多txt好书  敬请登陆：http://www.txtxz.com
附：【本作品来自互联网,本人不做任何负责】内容版权归作者所有
《怎见浮生不若梦》(第一部 完) 

    1 
　　我叫王浮生，今年二十四岁。 
　　我的长相如同这名字一般做作平凡，而且，没有文凭。 
　　在这个人要衣装马要鞍的年代，以上证明我无论外在或内里都拿不出手。因此，对於能在本城这家数一数二高级俱乐部里当上保安，我万分感激。 
　　或许在别人看来这不算一个好工作。常无故加班。没事时站在门边作摆饰，有事了上去挨拳头──店里有规定对客人不许还手，其实就算没这规定我也不会回击。一是我力气不大，二是这里的任何一位客人都不是我能开罪得起，包括他们的保镖。 
　　既然怎样都是被打，何不做得爽快些，於是我时常带了笑容，哪怕是僵硬的微笑，同时承受著来自肋骨或背上的猛击。事实证明这个策略是用对了，见到我奇怪的笑容，多数人都会心生疑惑，下意识地出手缓上一缓，然後大堂经理出头劝几下，我多数便能全身而退，当然也是有功而返。 
　　就为了这不算优点的优点，大堂经理很有些器重我，每月发我的薪水都是双倍，除去吃喝租用我还能余下不少。适值经济大萧条的时节，能找到这样的好工作我简直做梦都要偷笑。 
　　自有眼红的同事。起先是背地里腹诽，渐看我不理会，便变成了当面明嘲暗讽，同事们都是些粗人，甚麽话说不出来？我都是好脾气地忍了，太过份了便走开，总之，决不与之计较便是。 
　　──我又何必与他们计较？这里的员工淘汰率极高，去旧换新那是常事，不出三个月，他们中的多数便会一个个卷起铺盖走人，我却一直在这里做了一年半，谁输谁赢，一目了然。 
　　想到此节，我甚至不愿浪费口舌和他们多说。 
　　他们不知道，这个钢铁水泥的丛林有著比大自然更严密、更物竞天择的法则。若是没资本怨天尤人、愤世嫉俗，那麽便干脆做个哑巴，好好地学习承受之道。 

　　灯光遥遥地映在磨砂的玻璃上，一点两点是夜的喧嚣。 
　　今晚轮到我当班。这里是蓝夜的後门。 
　　蓝夜，便是我供职这家高级俱乐部的名字。名字很俗，内容也一样的俗，出卖的，无非便是从古到今一直变不了的那几种：酒，女人，男人，享受。只不过包装更华贵多变些，如此而已。 
　　强忍住打瞌睡的冲动，那边厢又一幕好戏上演。 
　　“妈的，你敢背著我跟了别人，嫌我每月包你的钱不够多是麽？” 
　　一手揪住别人的衣领，醉眼通红，凶神恶煞模样的男人显然是那捉奸在床的本夫，怒火让他华贵的领带散在一边，笔挺的西装和衬衣全都变了形，恁是可惜，“说，你倒底跟他上过几次床？” 
　　被他抓紧了衬衣不放的却是个清俊男孩，PUDEL，我见过他，俱乐部里红牌男公关。本来以他的手段，装个傻，撒个娇，甜笑两声也就过去了，可这孩子想必是当真攀上了高枝，竟分明有恃无恐，摆出一脸我都看得出的假笑：“元哥说哪里话来，人家可怜见的只是在这里混口饭吃，谁有钱买了我，我就跟谁──向来如此，元哥又不是不知道，元哥要是不再喜欢我，我走就是。” 
　　啧啧，有了新人忘旧人，变脸速度还真快。我估摸著这小子攀到的金主来头不小，显然连元哥也惹不起，否则这小子也不会在语气里带出那麽一丝骄横。我摇摇头，可怜的PUDEL，毕竟还小，不知道什麽叫余地，什麽叫後路，而且，他忘了一件事，男人喝醉酒後，所作的行为常不能用常理来度之。 
　　“好，”元哥不知何时从身上掏出一把光亮闪闪的匕首，狞笑著移近了PVDEL的脸，赤红的目光象要喷出火来，“等我划花你这张吃饭的小脸，再割掉你做男人的东西，你就知道甚麽才叫元哥。” 
　　这显然有些过火了。我皱了皱眉，四处打量一下，搭班的小顺刚去另一面巡视，此外後厅堂里冷冷清清，再没半个人影，而等大堂经理从监视器上看到这一幕，再吩咐人赶来，必定已是来不及了。 
　　没奈何，我陪著熟稔之极的讨好笑容，从暗影里迈了出来： 
　　“啊呀，这不是元哥吗？什麽事叫元哥这麽生气？这孩子不懂事，元哥别跟他计较，後楼上还有好多……” 
　　连我自已听来都象是一派青楼老鸨的口气。偏那元哥酒壮肝胆，怒火极盛，斜了眼瞧我，口气里分明十分不屑：“你算是哪根葱？也配来拦老子？给我他妈的滚回去！否则──”晃了晃手中的尖刀，灯光下一耀，寒浸浸地直入人心。 
　　PUDEL这时也总算知道不好，平时这班红牌自恃等级从来不屑正眼瞧一下我们，此刻竟也颤了声，惊呼著往我身後直躲：“救命啊，他要杀人了！” 
　　真是哪锅不开提哪锅，这时节，能再这样喊叫，刺激这凶性大发的醉汉麽？我才暗道不好，心中正叫苦，只见那元哥已再抑不住杀气，怒冲冲瞪大了眼，手已擎著刀胡乱刺了过来。 
　　原本我是躲得过的，谁知从没见过这场面的PUDEL竟给吓软了脚，好死不死正瘫在我身後，一时倒叫我进退失据，正要抬手去挡，哢嚓一声，迎面骤起的一道雪亮镁光灯，叫我彻底花了眼。慌乱中本能地一侧身，左肩一痛，随即左臂便失去了知觉。 
　　 

　　2 
　　蓝夜的保全系统绝对不是盖的，只这一忽儿功夫，内部警报──一曲特殊的音乐便回响在多个角落，听到熟悉的信号，我安心地躺在地上等待救兵来援。还好那个元哥象是已被吓醒，没有给我再补一刀，反是任我缓缓地回过神来。　　好一会儿，被耀花的眼才渐渐对过焦距来，一开眼，先见到的却不是刺我的元哥，也不是肇事的PUDEL，更不是应该赶到的大堂经理，反而是两男一女正在相持不下的奇特僵局。 
　　女子一身火红衫裙，紧绷著妙曼的胴体极是耀眼，可我看得出，她的气质绝不是做皮肉生意的那种媚俗，而是烈火般的豔和率真。她的手上拎著一件小小的事物，我眯起眼瞧了半天，才发现那就是造成我这次眼盲事件的罪魁祸首，一只极小的像机。 
　　“江上天，这次看你还有什麽话说，你纵弟行凶，罪证确凿，我要向公众暴露你们的真正面目！” 
　　“叶小姐，你什麽都没有看见。” 
　　与那女子激动尖脆的声音相呼应的，是个极低沈，极缓慢的男音，浑厚中带了丝金属的轻颤，正是所谓的性感那类，不做声优，实在可惜。 
　　声音的主人也有相应的英俊面目，不，只说英俊是不够的，我在蓝夜这麽久，还从没见过这样一张充满魅惑的男性面容，尤其是那张海样深沈的眼眸，看向人时，几乎能教人眩晕──传说中的电眼便是这样了罢。 
　　仗著身高及臂力的优势，这个叫江上天的的男子轻易便夺过叶姓小姐手中的像机，不，他没有拉开後盖或是抽出胶片的举动，而是直接地，将像机在有力的手掌间拧成了碎片。 
　　叶小姐几乎是吓傻了。江上天悠然自若地看著她，唇边带著一丝嘲讽的笑意：“叶小姐，下回你再纠缠著我们不放，坏掉的就不止只是相机了。” 
　　这已经不是暗示，而是明显的威吓了，可佩那叶小姐胆子竟比我想象中还要大，呆了一呆後，立即勃然大怒：“江上天，你竟敢毁坏他人财产，还进行人身威胁！你以为你便能一手遮天？要知道这世上还是有公理存在！” 
　　一眼看见正蜷缩在一角的我，象是这时才注意到我的存在，叶小姐不假思索地冲了过来，抓住我的衣领，热切地看著我：“公民，你别怕！我是语周报的记者叶温，我会保障你的合法权益，请你配合我及法律，向公众陈述你今天所经历的一切非人遭遇！” 
　　“咳、咳，”我努力将我的脖子从她的手中抢救出来，狂热中的人当真不可小觑，我的小命差点儿便送在了这两只纤纤细手上，尴尬道，“小姐，我不想……” 
　　“我知道你有顾虑，你怕他们打击报复，不要紧，我会保护你！法律和公众也将站在正义的这一方！现在我要对你作独家采访，公民，请问你叫什麽名字？” 
　　这女人定是看希腊史看疯了，一口一个公民，而且她家世必定显贵，否则决不会有如此充沛到满溢的正义感，而且这样冒失做事到现在还没倒霉。 
　　我左肩的伤口骤裂证明了这一点。被她一拉，我痛得直想昏倒，抽著冷气道：“叶小姐，可以先放开我吗？” 
　　“哦，对不起，对不起。”她总算发现自已的恶形，急忙松了手，秀美的脸上倒是诚挚的歉意，“我一时激动，你的伤，不要紧吧？” 
　　当然不要紧。我正想回答，江上天却冷冷走了过来，凌厉慑人的眸子在我面上一扫，立刻便看出我的角色与戏份不足引起重视，视线又回到了叶温身上：“叶小姐，他只是个小小的保安，绝对不会跟自已的饭碗过不去，你要是真好心，就放他去包扎伤口。” 
　　“是是，叶小姐，这位少爷说得再对也没有。”我实在怕了这场闹剧，只想急著结束这乱七八糟的一切，一口气将我的台词全数说了出来，“我只是一个小员工，而且胆小的要死，我舍不得这份工作，绝对不会为了受伤就胡乱指证──” 
　　啪地一声，我的脸上著了火辣辣的一掌，美人香荑虽好，不过打起人来也一样地疼。愕然地捂住脸，我的表情由惊讶变成了苦笑，因为此时这位叶温大记者，大小姐，正以一种极鄙夷，极痛心的眼光看著我，好象我是甚麽不可救药的渣滓或爬虫：“正是因为有你这样胆小怕事，姑息养奸的人，才助长了邪恶势力的威风，这世界为何如此堕落，难道你没有扪心自问，麻木也是责任之一麽？” 
　　哀其不幸，怒其不争？我的苦笑已经变成了哀鸣，一眼瞟见她又有长篇大论，正义之辞的迹象，立刻不自禁地冲口而出：“等等，叶小姐，难道你就没有一点私心麽？便是要论罪，刺伤我的明明是这位先生──”手一指角落里酒意已醒，正以可怜眼光望著江上天的那个男人，顺眼瞟见PUDEL已腻在了和江上天一起走进来的那个男人身上，撒娇弄痴正哭得开心，不由会心一笑，继续与叶记者理论，“你为何舍他而就他？”这次我的手指向了品貌轩昂，气势不凡的江上天。叶温或许还不自知，可我若是还看不出那便是有鬼，分明是小姑娘已对这男人动了芳心，却别扭著非要与他作对，唉，可怜无辜的我，若真信了她，正义地挺身而出，到最後，死的人会是谁？ 
　　叶温蓦地愣在当地。被人说中心事的滋味绝不好过，看著她红红白白的脸色，我突然有点後悔为了一已之快揭穿人家的女儿私心。 
　　“你胡说！” 
　　啪地一声，我另一边脸上又著了一掌，这次，我已经连哀鸣都没有了，满心只想著伤好後去哪个庙烧香，要不然，道观也行。 
　　叶温捂著脸奔了出去，倒好似被打的那个人是她。 
　　感觉到那道注视，我缓缓地回过脸去，江上天的眼光正有趣地看向我：“不错，你是第一个能让她大败而归的人。”　 
3 
　　只为我一句话将叶温迫退，这个男人破例地多瞧了我一眼。 
　　该是我的荣幸。 
　　灯光雪亮地照著，我略低了头，挤出一丝笑容，不想让眼光和那人对视──他的眼神超出了一般花花公子应有的犀利，而我此刻正肩痛难忍： 
　　“少爷过奖，我只是粗人不会说话，叶小姐不屑计较而已。” 
　　难怪会觉得他眼熟。我终於还是认出了这人。不是我眼利，而是这男人委实太过有名，多少财经杂志都曾拿他做过封面，身後更不知跌碎过多少玻璃芳心，区区一个叶温，实在又算得了什麽。 
　　 
　　“很好。我欣赏守本份的人。你叫什麽名字？” 
　　江上天的唇边泛起一丝笑意，对我的兴趣似乎还大过正在墙角处呻吟的他的亲生手足江上元。江上元对我投来两道明明白白的怨毒目光，我苦笑，相信此时自已的面色必定已变成了苍白，正犹豫著是否就这样报出自已的名字，头顶上方适时响起一声呵斥：“客人问话，你怎麽还愣著不答？” 
　　後半句便放得极柔，转了个方向，陪笑道，“江大少爷，这人叫王浮生，人虽有些傻，做事倒还踏实。” 
　　原来是大堂经理鲁文及时带著人赶到。还好，总算我有救了。长松了口气，我安心闭嘴静听，江上天却微皱了皱眉：“他傻麽？我看未必。” 
　　黑亮的眸子再扫视了我一眼，语气淡然而不容置疑：“鲁经理，我那层楼还差个保安，就叫他去吧。” 
　　“可是，他在这里工作还没满三年……”我的顶头上司一脸为难。 
　　人群里发出小小的一阵轻叹，我也吃了一惊。这里的人，谁都明白没满三年这句话的含义。如前所述，蓝夜是本城一间极豪华的俱乐部，中间却也分三六九等，普通会员只能出入前厅，也就是我所在的这处；贵宾会员可进入稍後的红楼，而白楼，则是防守严密、闲人免进、专供特殊会员使用的场所。 
　　在红白二楼供职，薪水未必能提高多少，遇见大人物的次数却凭空增添许多，所谓好风凭借力，布衣一语而卿相，这种好运即使放在今天还是人人向往的，退一步，就算祖辈里没积下这福，光靠小费的数目也极为可观──仅这几点原因，已经足够红白二楼成为所有蓝夜职员心中的圣地了，然而这两处挑选起员工来也不是一般的严格，从履历到能力再到忠诚度，在在都须有上乘表现，白楼更是强定限制，服务三年以上的员工才许进入。鲁经理这一句没满三年，分明表示出这男子身份不同凡响，至少也是白楼的贵客之一。 
　　 
　　“不用了，我看我还是在这里的好──”开玩笑，我怎会喜欢那种地方，又拘束又冷清，喝口小酒肯定是不成的，就连闲磕牙也未必能找到人。 
　　我大力地坚辞，伤处被扯动了一下，由於疼痛，两三滴冷汗自额角滴了下来，混入了地上的血泊。脑中突然一黑，我就此晕了过去。昏迷前的最後一眼，似乎看见迷蒙光线中，江上元那微怒和不信的表情。 

　　………… 
　　……一片混沌的黑暗，无数只手，牵扯著我的衣角，肢体，颈项，要将我往下拖……地狱……恐惧占据了全部的意识……天使银铃般的笑声……不，那不是天使，不是！ 
　　 
　　我啊地一声叫了出来，挣扎著从梦魇中惊醒。 
　　触目是洁白的四壁，阳光从拉开的窗帘里照射进来，安祥得令人感动。床头一束鲜花色泽亮丽，花叶上的露水晶莹闪烁，说不出地生机蓬勃。 
　　这是病房，我受了伤，被安排在这里。 
　　什麽都没有。 
　　微微舒了口气，这才发现，我一身内衣已全被冷汗湿透。没事了，我现在需要的，只是无人打扰和休息。 
　　抬起头，我对闻声赶来、惊惶站在门口的护士展颜一笑：“对不起，我不小心做了个恶梦，打扰到你了。” 
　　那眉目清秀的护士嘴巴张大，象是看到什麽不可思议的事，过了一会儿，白晰的面庞竟然慢慢地红了起来。 
　　这是什麽缘故？我下意识地摸摸脸，见鬼，谁帮我把头发也理了，胡子也剃了？这里的护士，还有没有一点对别人肖像权的尊重？ 
　　在心底哀叹了一声，我默默地想，这次，最好还是等到伤口痊愈後再出院吧。只希望医药费，不用我一个人负担全部。 

　　江上天果然是个言而有信，出手大方的人。 
　　我出院那天，前来为我结帐的是个温文俊雅，平易亲切的男人，他自我介绍姓柳名随风，江上天的私人特助。 
　　柳、随、风？我想笑却又忍住，柳随风一眼看了出来，大大方方地一笑：“我老爸常说姓温的侵犯了他的版权，我出生在先嘛。不过朋友们都叫我柳五，你若喜欢，也可这样称呼。” 
　　“是，柳五公子。”我终於笑了出来，对眼前这个温和的男人深有好感。在他身上看不到丝毫的盛气凌人，即便象对我这样微不足道的小保安，也同样体贴和善解人意，难怪他会做成功江上天的特助，“不知你那位帮主，可有帮主夫人让你暗恋否？” 
　　“很遗憾，好象暂时还没有。”柳五不象他的同名人物那般阴沈，反而很是幽默，“不过就算有，大概也比不上你被人暗恋的多。” 
　　“我？”我愕然。 
　　柳五指了指我右手的一撂爱心便当，左手的大罐药材煲汤，再有衣袋中露出的一叠彩色页角，笑吟吟道：“不要告诉我，你有这麽多的女朋友。” 
　　“你真会搞笑，”我恍然大悟，悄悄摸了一下脸，确定头发和胡子都已长到原位，安心笑道，“那是护士们过节的义务献爱心大活动耶，只要是无亲属的病人都会有。” 
　　“过节？”现下换成柳五茫然了。 
　　这麽精明的人，也有想不到的事啊，果然寸有所短，尺有所长，我得意地一笑：“护士节啊。” 
　　“……” 

　　那晚，我和柳随风找了个不大不小的酒吧，喝了个痛快。靠，想不到这小男人看上去文弱，酒量竟丝毫不比我逊色，不敢说千杯不醉，至少放眼四周也难寻对手。拼酒拼到最後的结果，是我掏光了口袋里的钱也付不起帐──原本我说好要请他客的嘛，只好连酒帐同回家的打车费，都汗颜地再次仰仗柳随风。 
4 
　　再次回到蓝夜，我的身份仍是一介小小保安，却已有些微妙的不同。跟著大堂经理走向通往白楼的专属电梯时，我收到了众人眼中的豔羡交妒。 
　　显然我已是本年度蓝夜最幸运奖的得主。而小人物如我，没有矫情的资格，所以，我纵想拒绝，却什麽也不再多说。 
　　 
　　“我还以为你不愿去。”冉冉上升的电梯中，鲁文突然看了我一眼，说道。 
　　“怎麽会。”我无所谓地笑道，“原先只是怕自已太笨做不好，现在想想，人还是要往高处走。” 
　　鲁文深深再看了我一眼，我一如以往地恭敬笑著，等候他的指示。半晌，他叹了一声：“浮生，我早就觉得你这人身上有些什麽，与别人不一样，却又说不上来。倒底，你还是被破格提拔到了白楼──那里的事可连我也做不了主，你好自为之。” 
　　我明白他这番话的含义。现在的我，已该是一支潜力股了罢，能顺手下注的，自是要尽早下注。 
　　“鲁经理一直以来都很关照我，浮生感激不尽，以後有不到处，也请经理多多指教。” 
　　鲁文果然笑了起来，有些心照不宣的话，已无需再多说。剩下的时间里，他尽可能详尽地告诉我白楼的格局分布，做事规矩，以及某些不成文的禁忌。到达白楼之前，我已对我的工作有了一个大概的了解。 

　　及至上了几天班後，才真正放下心来。这工作比起之前，真不知轻松多少倍。拜现代科技所赐，我只要坐在独立的保安室内，盯著大大小小的监视屏幕，过滤来客，留神有无异动即可。至於什麽是异动，领我来的保安主任，一个黑得象煤炭的家夥只是耸耸肩，叫我自已鉴别。 
　　最大的好处是清净。这里的房客似乎十天半月也未必会来一次，偶尔入住，也是匆匆而来，叫了想要的服务，再匆匆而走。既没我什麽事，我也乐得逍遥，偷偷带了点个人嗜好品进来，各自相安无事。 
　　 
　　倒是PUDEL，那个引起一切事端的男孩，来我这里来得最多。他果然是被人包了，金主就是那天一同出现的男子，名叫石磊，听说也是个风云人物，跟江上天交情极好，有个房间在六楼。石磊只有晚间才会过来，PUDEL闷得慌，大约被训诫过了，不敢多出去，只好常来七楼找我这半个故人聊天，这孩子其实还小，并不算讨厌，一来二去，倒也和我混得面熟。 
　　这天照例PUDEL来抢我的躺椅。我悻悻然握紧酒瓶，再也不肯让他：“要睡你回你房间睡啦，那里又大又软，还有空气清新调节剂。” 
　　PUDEL咭咭地笑，伏在我的腿上，一头长发柔顺地披落下来，象只宠物猫：“不嘛，那里太冷清，我就喜欢你这张老爷椅。” 
　　“我管你喜欢什麽，这是我的地盘，你天天来抢，我岂不是很没面子。” 
　　“真不让？” 
　　两只水汪汪的大眼可怜地望著我。我铁石心肠，毫不动心：“不让。” 
　　“那好，看你让不让。”PUDEL猛地跳了起来，笑著来呵我痒。真是小孩子。我又不怕，只是装睡，动也不动，倒要看他还有什麽法子。PUDEL似乎所料不及，发了一会愣，突然奸诈一声笑，竟然伸出手，纤长的手指握住我的要害：“你还不投降？” 
　　“小心你被人抓住告通奸。”我回手敲了他一记头粟，拔开他，“我又不是GAY，这招没用。” 
　　“很多来找我们的男人也不是GAY。”PUDEL不死心，按住我，熟练地在手中揉搓，“这叫时尚，对那些人来说，只会玩女人已经落伍了──咦，你怎麽还没有反应？就算你不是，生理反应总该有吧，或者──”眼神微微黯淡，抓住我的手也放了开来，低声道，“你瞧不起我，是不是？” 
　　怎麽会？我又是何许人？人若要分三六九等，我必在那最下层。我苦笑，翻过身，拍了拍PUDEL柔弱的肩头：“好吧，我告诉你一个秘密，你不要跟别人讲，我性冷淡，天生没反应的。” 
　　“真的？那你岂不是阳──”PUDEL瞪大眼睛望著我，硬生生把那一个字吞回肚里。 
　　“所以才让你不要讲嘛。”两个人挤在一张躺椅上实在有够不舒服，我动了一动，再往嘴里灌了口酒。 
　　“哦，那真可惜。”清秀的男孩呆呆地出了一会神，叹著气道。 
　　我斜睨了他一眼：“有什麽可惜的？莫不是你想红杏出墙，看上我了？” 
　　“哪有。”PUDEL回过神来，无辜地看向我，“我本来还在想，江大少爷特别调你到这里，说不定是对你有意，想不到你是……那个，男人都不大喜欢对著没反应的木头做的啦，你大概没指望了。” 
　　我噗地一声将嘴里的酒全部喷了出来，呛咳了几声，恨恨地瞪著PUDEL道：“拜托你，下次讲笑话不要选我喝酒的时候，好麽？” 
　　PUDEL委屈地噘起嘴：“我说的是真的嘛，江大少爷平时对人很冷淡的，最不喜欢多管闲事，他这次突然提拔你，我们私下里都说是奇迹呢。” 
　　我摇头，差点被他打败：“服了你了，你以为这是演电视，一见锺情啊，麻烦你向外看一下，你可知这个时候，这世界上正有多少男人被他们的上司赏识，破格提升？照你所说，都成居心不良了？工作就是工作，哪有你这麽多情情爱爱的别扭。” 
　　PUDEL低下了头，轻轻道：“我没有做过别的工作。如果有选择，我也不想这样。” 
　　我凝视著他，缓缓道：“这世上有很多事，都由不得我们去选择，可是若拿这个作为借口，自甘放弃，那麽，错的就不是天，而是人。你明白麽？” 
　　PUDEL眼神迷惘地看著我，似懂非懂，等待我继续，我却已觉说得太多，一笑带过：“就是说，如果你想活得好，便要努力去挣钱，比如我，不勤劳工作，怎麽能有钱买酒喝。” 
　　“你很勤劳麽？我看不见得罢。” 
　　冷冷的语声，突然从门口传了过来，我和PUDEL都被这突如其来的声音吓了一跳，手忙脚乱地跳起来，掉头望去，模样颇是狼狈。 
　　保安室的门，不知何时变成半开，两个身长玉立，风度潇洒的男子正一前一後立在门口，前面的人沈著脸，後面的人却微笑如春风般和煦，正是提拔我的贵人和他的特助。 
　　想必是刚才PUDEL和我玩闹时，他们从电梯上来的，我心中一阵懊恼，这该死的长毛地毯，没事干嘛这麽软，害我一点脚步声都没听到。最忐忑的是，也不知他们在门口站了多久，刚才我和PUDEL的对话又听去了多少。 
　　上次病好了没去烧香，是我的错。 
　　我在心中真诚对神！悟，面上同时摆出最谦恭的笑容：“江总裁，柳特助，你们好。” 
5 
　　柳五狭长的凤眼在後面对我眨了眨，笑容中大有深意。我立刻明白，他们都听到了。 
　　这下可好。面子，里子，一并都没有了。我无精打彩地低下头，等候发落。 
　　“柳，这份企划你再拿回去看一下，明天八点，正式定案。”江大公子发话，却不是朝向我。明明与我无关，森森的语气却还是令我背上一阵寒意。 
　　果然是做贼必定心虚。 
　　其实也不怪江总裁会如此生气，背後被人说成好色之徒，任谁也会怒，何况他这次确实冤枉之极。 
　　“知道了。”柳五议起公事来倒是精明果断，说完又露出盈盈笑意，向我打了个招呼，“浮生，甚麽时候有空，我们再去喝一杯，不醉不归。” 
　　“等我有钱付得起酒帐罢。”我垂头道。还喝酒？没看见我就要被人炒鱿鱼，连饭也快没得吃了。想起这个月的薪水都快用光，我实在心痛得很。天上诸神啊，能否给这男人片刻失忆。 
　　可惜该来的还是要来，不会因为我的祈祷而稍搁。 
　　“你跟我进来。”贵人向他的房间移去，那背影散发出的气势绝对算不上善意。我左右瞧瞧，柳五已反方向进了电梯，PUDEL早不知在什麽时候溜之大吉，这一刻，无论是房间、过道还是大厅，都是冷冷清清，除了雕像外再无人形。 
　　即便江总裁这时要杀人灭口，分尸来吃，想必都无人注意。　 
　　换而言之，若我反过来对他做这些事，情势也自如此。　 
　 
　　我规规矩矩地踏进房门。 
　　“江总，叫小的来有何指示？” 
　　半天得不到回答，我微奇，偷眼望去，见那男人正随意脱去外衣，扯下领带，在角落的吧台调了杯酒给自已。 
　　混合著花草，蜂蜜，橡木诸般的醇厚气息淡淡在室内回荡……好酒。干邑20年？只怕还不止。 
　　唉，既不让我喝到，为何要叫我遇上你。我再次垂下了头，这次垂得更深。 
　　 
　　男人优雅的手指托著郁金香状的长杯，缓缓让金黄色的液体在杯壁游移，酒香愈发温暖：“王浮生，你知道这是什麽酒麽？” 
　　“知道。”我正色道，“我烧鱼时总会放到，绍兴黄嘛。” 
　　对面的人好似噎了一下，突然又微笑了起来：“原来你不喜欢白兰地，本来听柳五说你好酒量，还想与你小酌一番，现在看来，倒不必麻烦了。” 
　　只不过是一杯酒精而已。我默默地告诉自已，平静道：“多谢江总费心。” 
　　江上天微笑著，适才的怒意不知为何已全然不见，悠闲地呷了口酒，向後倚在吧台上，问道：“那你知道我为什麽要调你到这里工作吗？” 
　　“知道。”我老老实实地回答。 
　　“哦，说来听听？” 
　　江上天眯起了眼，很有兴趣地瞧著我。我只好道来：“因为我生得国色天香，千娇百媚，聪明伶俐，一代妖姬，江总对我正是一见锺情，难以忘怀。” 
　　接下来的时间里，江上天做了可能是他这辈子最没形象的事。他不顾任何风度狂笑了起来，笑得前俯後仰，无法遏止，最後连眼泪都笑了起来。 
　　“好……好，你果然是个有趣的人，难怪柳五这麽推崇你……不过，”江上天突然话锋一转，眼神也锐利起来，“若你想转移我的注意，只靠这些法子还不够。” 
　　我默然。是，我早该知道，一个能在残酷的商业世界拼杀出偌大帝国来的人，又怎会智商平平。突然之间，我怀念起我做苦力时那铁皮小屋，劣质白酒，和周围直率粗野的邻居们来。虽然辛苦，至少，不累。 
　　 
　　“我来告诉你原因罢。”江上天又为自已倒了杯酒，却不喝，只是懒洋洋地在手中转动，“你听过一个故事麽？” 
　　我一直以为我的被提拔是贵人们特有的一时任性，倒没想到还有别的原因，闻言肃然，凝神聆听。 
　　“是个很无聊的故事……有一天，一个乞丐吃饱了饭，在墙根下晒太阳，他觉得很幸福，忍不住感叹，如果每天都能有三顿饱饭，真是世上的极乐了。这话恰好被一个县官听见，於是他将那乞丐带回县衙，每天供饭让乞丐吃饱，结果三个月以後，你猜怎麽著？” 
　　这故事我不幸正听过。本想说不知道，却有种莫名的冲动，促使我抬起头，注视著面前这个掌著我生杀大权的男人，沈声道：“欲望并不是一种错。无论贵贱，每个人都有权追求更好的生活。” 
　　江上天眼里闪过一抹奇异的笑意：“你果然知道。没错，那个乞丐变得要求更多，而不只是三顿饱饭。其实，这个故事是说人性的，而人性──不管好坏，都没法改变。” 
　　我不置可否，也无意和他探讨学问：“这个故事和我有关系麽？” 
　　“那天看到你眼睛的时候，我突然想起了这个乞丐。”江上天微笑，潇洒地对我举了举杯，“诚如你所说，每个人都有欲望，可是在你的眼里，我却什麽也看不到。所以，我就扮了一回县官，将你带了回来。” 
　　我无语。原来，王浮生只是一个试验品，供江大少闲情时研究人生之用。 
　　“事实上，我更好奇的是这个故事的结尾。故事的最後，县官大笑著将那乞丐赶了出去，却没有说，那个乞丐重新沦落到一无所有时，心态和以前有何不同。唉，我真的很想知道。” 
　　江上天看我的眼光完全变成了猫看老鼠的那种，既狡黠，又残酷。 
　　他本来可以不将这些告诉我的，可是那样岂非大大无趣──这真是只贪婪的猫，既要一饱口腹之欲，还要竭尽所能，看著老鼠如何恐惧挣扎来取乐。 
　　可惜我王浮生，就算是只老鼠，也是只醉老鼠。世人何曾看见过醉鬼为明天担忧？ 
　　我淡淡一笑，鞠了个躬：“谢江总指点，小的明白了。现在不知江总可否允许小的回到工作岗位上去？那里不能脱人太久。” 
　　这种反应显然有些出乎江上天的意料，他瞪著我，终於挥了挥手。 
　　我若无其事地退出，走到门口时江上天突然喊住我：“你……你真的没有什麽想说麽？” 
　　我想了想，回过身来，郑重道：“有。” 
　　“是什麽？” 
　　“为了弥补我的精神损失，希望江总能考虑给我加薪。” 
　　身後一片沈寂。 
6 
　　我如愿加到了一倍薪水。 
　　可那个以精明著称的男人又怎会让我白吃他的午餐。一番盘算後的现在，我成了他在蓝夜时的兼职私人男佣，或者说，客房专用服务生。 
　　举凡如扫地，洗衣，配餐，调酒，换床单，放洗澡水……等一切江大公子可以想出来的杂活，全都归我做。我竟不知道，原来一个男人小气起来时，也可以恐怖到这种地步。 
　　王浮生并非超人，全速运转之下一样会累，烦，和精疲力尽。可不忍气吞声又能怎样？以前我是余了点薪水，却绝不够跑路及至少三个月失业期的家用。住房吃饭坐车，又有哪一样不要付钱。 
　　从这个月开始，我厉行节约，期盼早日攒够钱脱离苦海。 
　　幸好我不用全天侯上班，江大少也不是每天窝在蓝夜，大家将就凑合著对付几个月，日子也算得过且过。 

　　“什麽？！他洗澡时要你给他擦背？！” 
　　PUDEL睁大眼睛，从柔软的沙发上跳了起来──我终於还是硬逼著他搬了张沙发过来，不用再时时跟我抢躺椅，不过这小子好象很不情愿似的，一不留神便又黏到我身上来。 
　　我甩给他一记你三八的眼神，成功地阻止了他即将出口的尖叫。饶是如此，PUDEL仍是一脸狂震：“天啊，他竟然让你看他的裸体……” 
　　无可理喻之极。 
　　我闭上眼，将四肢在躺椅上尽情地舒展开来：“PUDEL，我以为叫女人擦背才比较色情。” 
　　“唉，先别争这个，说嘛，讲讲细节啦。” 
　　男孩挨近我身边撒娇，不用看，我也知道此时他的眼里必定是闪闪发光。 
　　“你想知道什麽？”我反问道。 
　　PUDEL嘿嘿笑了两声，好不暖昧：“比如说……他的尺寸啦，你碰到他的时候，他有没有……那个……” 
　　好吧，江上天，看不出你还是奇货可居。 
　　我瞄了瞄墙上的锺：“请我吃晚饭，我就告诉你。” 
　　不是我丧尽天良，要蹭别人孩子的卖身钱，实在是人穷志短，除此再无二计，何况PUDEL这小子善能挑食，一顿饭下来，扔掉的比吃下的还要多一倍，叫我怎能不心痛。　　 
　　“没问题。”PUDEL豪爽地拍胸保证，接著期待道，“现在，你可以说了吧？” 
　　“是。请附耳过来。”我亦干脆利落。 

　　男孩柔顺黑发的头从我唇边抬起时，脸上写满失望：“就这样吗？你没注意？但肯定没勃起？” 
　　“当然。你何曾见过男人进澡堂时会紧盯著别人的那处望。”我继续放松著浑身酸疼的肌肉，若不是昨儿江大少兴致突发，令我替他擦完背後，又将天花板地板都一一洗净擦亮，我又何苦在这里装死骗吃，“PUDEL，他是变态，但不是色情变态。很抱歉这次不能满足你的好奇心。但凡有下次，欢迎再问。” 
　　“哦。”小男生不知是蹭饭计，还傻傻地点了点头。 

　　终於捱到交班。将大串钥匙交给阿虎，走出门外，我呼吸一口清新空气，浑身轻松。 
　　已是华灯初上时节，路边一家家霓虹耀眼夺目，更有美女香车，竞夸风流。 
　　好个缤纷不夜城。 
　　“请我去吃鸡腿杂脍饭，好不好？”此刻轮到我眼神发亮，看向身边小财主。 
　　小财主嫌恶地皱皱鼻子：“不要，我要去吃料理。”　　 
　　笨，你出钱耶。我瞪了他一眼：“不行，就吃鸡腿饭。” 
　　“搞清楚没有，我出钱耶！我想吃点我喜欢的都不行吗？”PUDEL同样大叫，决心毫不逊色於我。 
　　　 
　　於是十字路口，繁华街道，便有南辕北辙的两人展开激烈拉锯战，伴以间或的大叫： 
　　“出租车！” 
　　“先生我们不要车……跟我走！” 
　　“打死我也不去！” 
　　　…… 
　　我胜在力气比PUDEL大，拎了他的衣领便要走人，PUDEL见势不妙，干脆一把抱住我，象只无尾熊般赖到了我身上，开始一哭二闹三上吊：“呜呜……我就要去吃料理……呜……” 
　　四周行人纷纷侧目，眼光扫视间尽是斥责，奇怪，难道我这样子看起来很象虐童吗？心中一怒，正想丢手不管，身体却猛然被人推开，猝不及防之下我向後便倒── 
　　不是预料中的冷硬石地，而是一个温热的怀抱，大奇睁眼，一张格外美丽的笑脸近在眼前：“浮生，我们又见面了哦。” 
　　雪中送炭，最是令人感激，何况这人助我不止一次，我展颜还以一笑：“柳五公子，你真是我的福星。” 
　　柳五呆了一呆，欲将我扶起，我却心生一计，突然捧住头，大声呻吟起来：“嗳哟，好痛──” 
　　边呻吟，眼角余光边斜向那个肇事者。哼，放著精明能干的柳五在这里帮我，难道还怕你的医药费飞了不成？ 
　　眼光所及，蓦地怔住。肇事者一身名服精品，果然华贵无比，只是那脸，却是我识得的。再看一边PUDEL表情焦急，喋喋不休详加解释的样子──罢了，我暗叹一声，命里无财莫强求啊。 
　　耳边传来柳五惊疑不定的问病声，我对这好人眨了眨眼睛，利落地站起来，离开他的怀抱：“谢谢你，柳五，改天我请你喝酒。” 
　　“为什麽不是今天？”柳五明白过来，亦自含笑。 
　　“因为他今天已经和人有约，不过可惜，看来是约不成了。”声音冷冷如水，正是这几天累我半死不活受尽折磨的万恶之源，“或者，你更需去医院，诊治你的突发性头痛症？” 
　　我缓缓地回过头，再转过来，将路边这三个意气风发，矜贵潇洒，成功象征的男子一起看在眼里。 
　　石磊、柳五、江上天。 
　　今天想必是黄道吉日。 
　　而我，诸事不宜。 
7 
　　忧凉不失温情的音乐缓缓在厅内回荡，灯光幽微数点，就算有人说话，声音也都不高。 
　　名公子指定要来的地方，格调岂会有差。 
　　餐桌旁，那三人姿态优雅，谈笑风生，一个时辰过去，盘中食物不过略少数分，而我纵然尽著力配合，放慢了速度来吃，面前已是空空如也。 
　　只余下半杯开胃酒静立肘边，侧光一照，映出千般剔透橙芒。 
　　如此诱人。却不敢再尝。 
　　──我很饿，越来越饿。 
　　时间在等待中愈发漫长，离晚餐结束竟仿佛遥遥无期，对面PUDEL这小子又在卖弄风情，整个身子都快倚进了石磊怀里，娇娇侬侬，不知有多少柔情想一并在此刻表露，桌上的食物显然早被他忘到了九霄云外。 
　　我突然记起今天应是他请我吃饭。 
　　毫不犹豫伸手，拖过PUDEL面前一盘主餐，利落分送入口中，仗著灯光暗！，角落深深，一时倒也无人察觉。 
　　 
　　盘中堪堪又空时，耳边传来柳五低低一声笑：“想吃什麽？我再去叫。” 
　　“不用。”我头也不抬，柳五便坐在我身边，会看见也不算出奇，“我只是在日行一善。” 
　　“哦？” 
　　我推开空盘，悄声答疑：“上帝说浪费是一种罪，我怎忍心看PUDEL落难。” 
　　柳五恍然，含笑再递过一盘几乎未动的菜：“那麽帮我也消一下罪如何？” 
　　 
　　这绝对是一种失礼。或者是一种唐突。 
　　我抬眼，凝视著柳五，暗影里，那张俊颜上的笑容如此真挚，眼神里没有施舍，没有怜悯，只有关切。他是个聪明人，看得出我不愿欠人帐的心事，所以，没有再为我点菜。 
　　我对他笑了一笑，接过盘子，埋头便吃，心底依稀流过一丝久违的暖意。 
　　我知道这世上有种人，极懂人情世故，只要他们愿意，做任何事都能妥贴温熨到你心底。 
　　这不止是性格，更是一种技巧，非苦修而莫成。 
　　有人肯将这技巧拿来对我，我真心感激。 

　　“我不记得有克扣你薪水。”另两个人也注意到了这边的动静，江上天皱起眉，冷冷看著我道，“你不至於连饭都吃不饱吧？” 
　　难道要我告诉你，我正在努力攒钱、以便随时走人？虽不是什麽得力员工，起飞脚总是每个老板的心头大忌，我还没傻到犯这种错误。 
　　拉过餐巾抹抹嘴，我对答如流：“只为前日偶遇一绝色花魁，害我将千金散尽，吃饭此等区区小事，说不得只好先放过一边。” 
　　肚子一饿，当真是什麽也想不起来，只得先胡乱拿卖油郎的戏文垫了过去再说。 
　　江上天脸色微变，冷笑道：“好，真好。这麽有骨气，我就成全你。”转头看向石磊怀中的PUDEL，疾声道，“以後不许你再请他吃饭，知道了麽？” 
　　PUDEL显然平素有些畏惧於他，听江上天这一说，小脸微微发白，身子也向石磊怀里缩了一缩，嗫嚅道：“我……” 
　　石磊是个沈默的男人，进来之後说的话没超过三句，他对我大概也没什麽好感，闻言冷淡一点头，补了一句：“今天你就不该。” 
　　PUDEL对石磊却似极有法子，轻笑一声，搂住石磊的颈项，在他耳边嘀咕了几句话。 
　　石磊的神情先是惊讶，然後是不信，最後变成强忍住笑，看看我，再看看江上天，点了点头：“好，你爱请他就请吧。” 
　　谁也没料到他会这样说。江上天微眯起了眼，轻柔地道：“磊？” 
　　连我都已经知道，这是他真正发火的前兆。一时空气都仿佛被凝结住。石磊却毫无畏色，笑微微地看向他，吐出两个字：“值得。” 
　　气温似乎又低了几度。 
　　柳五终於叹了口气，出来化解僵局：“PUDEL，你直说吧，浮生他用什麽来交换你的饭？” 
　　果然不愧是精英特助，一眼便看清问题的症结所在。 
　　 
　　我也叹了口气。为什麽事情会发展到这一步？我只不过想蹭一顿饱饭而已，难道这也有错？ 
　　柳五的问题，PUDEL不敢说，石磊不想说，众人的目光全盯著我。 
　　好吧，说就说，大不了一死，我现在就辞职。 
　　“事实上，江总，这顿饭，我原本是用您的裸体资料来交换的。” 
　　 
　　时间定格。 
　　柳五低头佯作拭嘴，石磊微笑著倒了杯酒，PUDEL将头整个埋到了石磊的怀里。 
　　江上天面上一阵青，一阵黑，转瞬变换了好几种颜色，最後狠狠地将刀叉往盘中一掷，怒火在眼中尽现：“王浮生，给你半分锺，你给我出来。” 
　　说完，拉开餐椅向外便走，连酒杯碰翻了都没注意，那背影，竟不再象猫，而象一只狂怒欲噬的狮子了。 
　　风萧萧兮易水寒。 
　　我慢慢地站起身来，拉了拉衣服，肃然看向柳五，柳王回我一个鼓励的眼神，我心中稍觉安慰：“帮我一个忙？” 
　　柳五点点头。 
　　“该我的遣散费，一分钱也不能少给。” 
8 
　　我跨出门。 
　　长阶清冷如水，城市的灯光被疏离地挡在暗影里，天边一弯眉月如！，照见这繁华中的静默。 
　　如果没有黑色轿车旁那抹怒气腾腾的身影，这该是多安宁的一刻。 
　　我的头突然有些痛。在我的心里，我不以为我犯下十恶不赦的错。 
　　可是，象这样一个习惯了顺我者昌，逆我者亡，凡事都以自我为中心的天之骄子，商界狂人，你如何期望他会懂得宽容和体谅？ 
　　这个世界，强者为王。 
　　深吸了一口气，我缓缓走过去，在江上天三尺之外停住，真心地道歉：“对不起。不过江总您放心，我还什麽都没说。” 
　　江上天瞪著我，突然冷笑了一下，吐出两个字：“上车。” 
　　那笑容阴沈可怖，配上那两道做惯总裁，凌厉无匹的眼光，我！然觉得背上有些发寒，勉强笑道：“不了，我现在就向您辞职，立即回去收拾东西……” 
　　“你、给、我、上、车。” 
　　江上天从齿缝里迸出几个字，每个字都象是一把大锤，带著千钓的怒气，敲打在寂静的深夜里。 
　　事态仿佛有些失控。我本能地退後一步，挤出笑容，试图缓和他的情绪：“江总，我建议您……” 
　　话还没说完，我的手腕便象被铁圈箍住一样，落入了逼上来的江上天右掌中。 
　　看不出这男人俊朗的外表下竟藏著这麽大的力气。我暗吃了一惊，预感到危险的迫近，再也笑不出来：“江总……” 
　　“闭嘴。” 
　　成功让我闭上嘴的不是这两个字，而是这两个字之後的举动。颈项上突如其来的一痛，我眼前一黑，立时失去了知觉。 

　　醒来的时候，我已坐在车上，身前横过一条安全带，手脚却还自由。 
　　灯光如飞向後掠去，车速不问也知极快。 
　　偷眼看了一下身旁沈著脸开车的冷峻男子，我想开口却又不敢。虽然我不知道他为什麽看起来象濒临爆发的火山，可我还是小心地不去点燃。 
　　揉著手腕，我悄悄打量车门，见鬼，是微电脑操控的，无隙可乘。眼光转而瞄到江上天身上，或者，我亦可有样学样，将他打昏── 
　　 
　　“我劝你不要试。”江上天明明没有看我，不知为何却象察觉了我心中所想，冷冷一笑，“或许你还不知道，我是空手道黑带。” 
　　我倒吸一口凉气。此时此刻，说不紧张是假的，坐在奇怪的车上，开往不知名的地方，身边又是一个样样都比你强上百倍，心存报复的男人。 
　　“江总，如果你要打我一顿，不用跑到那麽远的地方，只要你说一声，我决计不会呼救的。”我老老实实地看著他，“我只有一个小小的要求，希望你看在我曾为你做牛做马的份上，离医院近一些。” 
　　江上天只是冷笑，什麽话也不说，光影浮闪过他线条分明的侧脸，帅气而危险。 
　　多优秀的一个男人，可惜心眼却太小了一点。 
　　我不死心，还想努力自救。只是接下去无论我说什麽，怎样说，江上天都象是充耳不闻一样，理都不理。有一瞬间，我甚至觉得我看花了眼，那唇角微微挑起的，竟象是得意而非愤怒。 

　　海浪声声。 
　　在月夜下的海滩散步，绝对是人生最浪漫的事之一。但如果是被人逼著下车，偶尔还踢上一脚，狼狈欲倒时，那情形实在与浪漫二字毫不搭调。 
　　江上天在这种时候带我到荒无人迹的海边来干什麽？ 
　　我心中突然升起一个恐怖的念头：这男人，该不会是因为颜面无光，一怒之下欲杀我泄愤、弃入海底、毁尸灭迹吧？　　　 
　　一片乌云恰在此时掠过天际，遮住明月──月黑风高杀人夜。这算是上天给我的神示麽？ 
　　正在心慌意乱之间，身後沈声一喝：“站住。” 
　　来了，图欲穷而匕欲现。 
　　我站住，转身，脸上的笑容大概比哭还难看：“江总，不必为了我，而弄脏您的手吧？” 
　　江上天分明一愣，随即大概看出我心中所想，面容似笑非笑，变得有几分古怪：“嗯，你说的倒也不错……好吧，你自行动手，我看著就行。” 
　　这也太狠了吧？为了一点点的小事就想杀我，还要我自已动手？我纵然再会忍耐，再逆来顺受，也绝对做不到这麽伟大的地步。 

　　头一抬，我瞪著江上天：“我绝不会自杀。” 
　　“自杀？你很想不开麽？”江上天双手抱胸，好整以暇地淡淡看著我。 
　　“你……你不是要杀我？”　　 
　　“我为什麽要杀你？如果为了这点事就要杀人，我岂非还来不及埋尸体？” 
　　看著江上天写满捉弄的眼神，我张大了嘴，一句话也说不出来，觉得自已真象一个白痴。 
　　“不过，”江上天向前迫了一步，气势之盛，压得我有些透不过气，“不杀你，不代表这件事就能这样算了。看在你曾给我做牛做马的份上，我给你两个选择，你自已挑。” 
　　我回以疑问的眼神。 
　　“一，你把衣服脱光，让我也看过，算是扯平；二，你跳到海里去，没我允许，不准上来。两条路，随你选。” 
　　“有没有第三条路？”我机械地，不抱希望地问道。 
　　“没有。”回答果然如我所料，坚定而冷酷，“还有，你最好快点，说不定我马上会改变主意，比如说要你到大街上裸奔什麽的。” 
　　没有办法了。 
　　我闭上眼，然後再睁开，缓缓地伸手扯开领带，弯腰脱下鞋。 
　　再拉下外衣的拉链，瞟了一眼江上天，他正紧紧盯著我，或许是我的错觉，那双眸子好象更黝黑深沈了几分。 
　　我蓦然对著他一笑，随手将外衣扔下：“帮我记著时间。说不定我可破吉尼斯世界纪录。” 
　　说完，我以一种绝对称不上潇洒，但极其干脆的姿态，果断地扑入了海中。 
9　 
　　初秋的海水微带一丝凉意，疏月清淡，为细碎的浪花镀上一层银辉。 
　　能融入这样的美景，应是一种荣幸。无奈在水中浮沈了两三个时辰的我，实在再没有力气感恩。 
　　江上天不知与我有何前世恩怨，今生大仇，竟悠然地点起烟，靠在车身上，冷眼瞧我在海中扑腾，一声不吭。 
　　我已按著物理学所述原理，深吸气，放松肢体，尽可能自如地让身体比重等於水，就这样半沈不浮地，在波涛间起伏。只是人力终究敌不过天意，随著时间一点一点的流逝，我的体温连同力量，也一点一点地在海水中丧失。 
　　看著岸上那似远还近的一点幽！红光，我突然明白，不到昏迷的前一刻，那男人不会放我上去。也或许，更直到死亡临近。 
　　正如一只捉到老鼠的猫，不到老鼠挣扎够，不会吃。 
　　今天的月色……好亮。亮到刺眼。 
　　我淡淡地笑著，用力吸了口气，潜下了水底。冰冷绵密的海水，隔断了空气，隔断了世界，也隔断了……屈辱。 
　　而真正能隔断一切的只有死亡。死亡，才是这个世间真正的、最後的公平。 
　　肺中的氧气在缓慢而持续地消耗著，我有些头昏，胸口也开始发闷，该是上浮的时候了，可心却压制著肢体，不愿动作。 
　　为什麽要上去？细想来，这世界，竟无一王浮生可恋之物。二十四载光阴湿冷仓促，该离去的都已离去。 
　　心跳急剧加快，肺部象烧灼般的痛，死亡迫在眉梢。 
　　 
　　答应我，替我看每一天的太阳。 
　　人类求生的本能果然顽固。最後关头，我尘封已久的记忆硬生生被掀起，露出一角，一句话。 
　　只这一句，我苦笑，挣扎，上浮。 
　　我要那明天的阳光，还能照在我身上。 
　　又或者，这只是我不愿死亡，所以找来别人的要求当借口。若一人真心想死，又怎会在乎别人怎麽认为。唉，人世间的事，又有什麽能真正说清。 

　　勉力浮上水面的时候，江上天不知什麽时候已站到了海边，甚至浪花打湿他的裤管都不自知。 
　　见到我，他似乎松了口气，却仍是冷笑：“就知道你不会甘心，定要玩出点花样来。这麽久不上来，是想装死骗我跳下去寻你罢？幸亏我早有防备。算了，今天就先饶过你，你上岸罢。” 
　　我无力，也无意和他争辨。你见那满街的漠漠人群，又有谁能真正了解谁。 
　　何况卑微的我，陌生的他。 
　　 
　　湿漉漉地，疲倦地攀上堤岸，江上天稍动了动，好似要伸手来拉我，却又停住。 
　　我也无暇理会，跌跌撞撞走过去，向衣服上一倒，再也不想动弹。水下的那段险死还生，已耗去我太多的体力。 
　　那高贵的男人却跟了来，停在我身边，犹豫了一下，用脚踢了踢我：“起来，别装死。哪有那麽累。” 
　　“不累。我只是想作月光浴。” 
　　我尽力轻松地笑，声音一出口，却连自已也吓了一跳，又沙哑，又干涩，象张撕破的纸。 
　　江上天冷哼了一声，不屑道：“真没用，这点小事都做不成。”说话间，人已蹲了下来，扳过我的脸，对住月光察看。 
　　他制住我下巴的手甚是有力，我极不舒服，却也知道挣不脱，只得苦笑：“是，是。” 
　　眼光无意间触及他的，却是一怔。江上天看著我的眸子为何如此奇怪？又似惊讶，又似震动，还似有些迷惑。我知道我现在的样子很狼狈，全身湿透，衣衫紧贴在身上，完全没了形状，头发也都根根滴水，胡乱向後拂著，看起来十有九成苍白若鬼,可，这应该不妨碍到他江大少、江总裁什麽事吧？为何要用这种仿似看蟑螂的眼光来看我？ 
　　那手指却沿著我的脸庞游走起来，划过颧骨，面颊，在唇角旁微一停留，又继续向下，经由咽喉滑向衬衣衣领，再一转，竟然解起我的衣衫扣子来。 
　　靠，堂堂大总裁，说话不算话啊。明明我已遵约跳下了海，为何还耿耿於怀，非要看回来？男人这般小气，真正是无可救药。 
　　“拜托讲点信用。”我忍耐，提醒他。 
　　手指停了一下，又继续动作，或是海风吹多了，江上天的声音也变得有些沙哑：“湿衣服不脱下会感冒，拧干再穿吧。” 
　　我冷笑，江上天，你几时又会如此好心了？从一开始，你提拔我，给我加薪，扔无数的事给我做，不都是为了满足你江大少高高在上观察人生的好奇麽？可惜还没到最後一步我便已先辞职，很抱歉，你看不到赶我出去，沦落街头的那幕了。　　　 
　　“放手！”两个字我说来已隐带怒气。 
　　“不放你又能怎样？”江氏语法，熟识的不可一世，无所顾忌，为所欲为。 
　　我深吸口气，突然发难。左手格绕过他右肘臂，右手托住胁腰，双膝抵住他的髂髋，顺势一转一翻，一连串的动作迅捷无伦，转眼间，已将江上天四肢反制，面朝下紧压在沙滩上。为防他的异动，我的右肘更卡在他的颈间，令他连呼吸都有些艰难。 
　　相信就算是李小龙在世，被这样的手法擒住，也只有认输的份。 
　　我不想杀他。 
　　所以接下来，我只是一脚将他的身子踢出去，直接滚落下海。 
　　拾起地上的衣物，我径直向江上天的轿车走去，完全不理背後传来的浪花翻腾声。 
　　“站住……你为什麽会武术？！”江上天夹在波涛里的声音，分不清是沮丧还是吃惊。 
　　“我不会武。”想到就要离开这个令人头痛的家夥，我的心情不由大好。决定了，开他的车回去，立即收拾细软开路，另寻地方谋生。 
　　“不会武怎可能制得住我？” 
　　听出他语声中的愤怒、不解，以及还有一些分辨不清的复杂情绪，我大笑，第一次在他面前笑得如此开怀，如此爽快。拉开他的轿车车门，我回过身，斜睨著数丈外，犹在水中的男人：“我只会三招。三招从国术必杀技里化出的防身术。” 
　　想起那个定要我将这三招练到滚瓜烂熟的人，我的笑容不由带了些苦涩：“对不起，江先生，游戏已然落幕，你的前猎物要先走一步，再见。” 
　　“你以为你真能走得了麽？” 
　　江上天从水里站了起来，浑身都已湿透，却仍掩不住那股阴鸷的眼神。一瞬间，他微月下的身影，竟是如水怪般森冷而慑人。 
　　我弯了弯唇角，从容坐进车中，关上车门。 
10 
　　钥匙就插在车上，银色小巧，倒省去我扯开线板的麻烦。 
　　却隐约有种不好的预感。以江上天滴水不漏的行事风格，又怎会如此大意。 
　　踩下离合器，打火。 
　　果然不响。确定操作无误，再试。仍静默。 
　　试到第三次的时候，我长叹一声，放开手。江上天的身影已带著迫人的威势，沈沈地映在车窗上。 
　　“能知道原因吗？” 
　　“指纹。”江上天打开车门，一手撑住，答得简洁，“在厂家定制时，多装了个指纹鉴别器。” 
　　刚才应该打昏他，采集指纹的。我原已够小心，却还是低估了他。 
　　我苦笑，让出座位，向另一边车门跨下：“抱歉，将你车弄脏。” 
　　 
　　一只有力的手抓住我的上臂：“你要去哪里？” 
　　他不肯就此放过我，早在意料之中。我抬眼望去，那高大男人的眸子在月色里炯然发亮，头发衣物虽湿，威仪却不曾稍损，反倒因那紧贴身线的湿衣，更衬出男儿三分魅惑。 
　　此时若换我是女子，只怕仅这一眼，便已可心跳身软，行动不得。 
　　可惜，我只一试验用的白鼠，空辜负了这月光。 
　　 
　　“你想怎样，说吧。”既打不过，又逃不脱，连唯命是从的伪装都已撕破，我索性放松了，随意靠进坐椅深处。天意弄人，我为俎肉你为屠刀，请便吧。 
　　江上天沈默了一下，坐进车内，盯著我，眼神复杂难懂：“你是谁？”充满威慑感的面庞迫近了几分，手指缓缓挑起我的额发，“你的头发是故意留长的，”再跳到我的唇上，指尖轻摩唇线，“胡子也是。”一手托起我的脸，“为什麽？” 
　　气氛有些怪异，主题也已全然偏离。 
　　我同样平静地回瞧著他，微微一笑：“我记得，法律保护个人隐私权。” 
　　“我要你说。”江上天固执地道，惯用的命令式口气又一次展露无遗。 
　　“如果不是太了解你的专横，我会觉得，你是爱上了我。”我紧紧地盯著江上天的眼睛，轻笑道，“只有爱上一个人，才会对他的一切感兴趣，不是吗？” 
　　手指突然收回，灼热的呼吸也已远离。江上天坐正身子，恢复了冷冰冰的语气：“我只是在为我日後的安全担心。” 
　　“哦？”我心中暗自好笑，越是骄傲自负的男人，越怕被人说及爱，江上天果然也不例外。面上却仍淡淡的，“你会安全的，我对你的命没兴趣。” 
　　“以後就会有了。你身手不错，我要你做我24小时的贴身保镖。” 
　　不容置疑的口气令我失笑：“我拒绝。” 
　　“薪水由你开。” 
　　好诱人的条件。我似乎看见无数的钞票在面前飞舞，美好得几乎教人无法拒绝。 
　　可惜这世上的事，越是十全完好的，越容易是圈套。正如最美的花，总是有毒。 
　　我长长地呼了一口气，闭起眼，叹道：“让我怎麽忍心拒绝……可还是要拒绝。” 
　　 
　　“你倒底要什麽？”江上天的声音里已带了一丝怒气，“我甚至已不再计较你刚才的冒犯，你还在跟我讨价还价？” 
　　和这样的人沟通真是一件不太容易的事。我喃喃道：“子非鱼，安知鱼之乐。” 
　　“你说什麽？”江上天没听清，瞪著我问道。 
　　“没什麽。”我再次叹了口气，觉得这种对话费心费力，且无趣到底，“我怕死。保镖比保安可危险的多。” 
　　“你不用现在急著答我。”江上天恢复商人谈判本能，“我给你一个月时间，你慢慢考虑。在这一个月中间，你还暂当你的保安，换取一日三餐。” 
　　“……好吧。”我很累，很倦，海水腻在身上，说不出的腥咸刺涩，只想早早结束这场悲喜莫名的闹剧。 
　　 
　　黑色轿车再次如弦般射出，不过这次去处，却是那灯火阑珊的城市。东方天渐发白，红日将升未升，又是一天来临 
11 
　　如果祈祷有用，我希望生活就可以这样延续，一直到老。 
　　忙碌单调的工作，不算太差的薪水，平静无波的心情。每个人都有他的天堂，而这是我的。 
　　PUDEL仍时不时缠住我，有时下班後，柳五会邀我去喝两杯，男人之间的友情，酒精是最好的催化剂，渐渐地，连石磊对我也再不如以往般冷峻。 
　　偶尔会在他们常去的酒吧遇上江上天，但都只是微一点头，互不言语，擦身而过。那个月夜的冲突，似乎便是一场梦，从来不曾发生。 
　　从第二天起，江上天便在刻意避开我。我感觉得到。至於原因，我知道，却不愿去深究。 
　　这场游戏，不再在他掌控之中，他对我，已然有些心动。 
　　这份暧！情绪，纵容下去，未必不会成为爱，然而爱，却也会变成强悍如他这般人的弱点和伤害。一个理智骄傲、高高在上的主宰者，又怎肯容忍自已因一时的软弱，向对方交出身心主控权。 
　　换作我是他，我也会一般无二，手起刀落，及时斩断危险。 
　　悬崖勒马，这样的收梢，原是最好。 

　　时锺打到十一点。今晚，是我的夜班。 
　　僵硬地在转椅里活动了一下身体，不满地看著那两个一脸舒服的家夥。PUDEL有自带的沙发，也就算了，可恨那柳五，为何放著众多酒吧套房不去，偏也学PUDEL常挤了来。我欠了他那麽多酒帐，怎好意思跟他争躺椅，只得每次都谦恭让位，自去屏幕前的硬椅坐，一来二去，柳五睡躺椅的动作竟是越来越大方，直似那已成了他的专座一样。 
　　奇怪，就算今天石磊没空陪PUDEL，柳随风不是第一特助麽，难道都不用加班？倒有闲情在这小小保安室把酒混天明。 
　　 
　　“你和他最近究竟怎麽了？” 
　　PUDEL静不到五分锺，又开始三姑六婆。 
　　“谁是他？”我端详著屏幕，稍作调整。 
　　“还要装，你明明知道我说的是谁。”PUDEL扔开手中的美容杂志，趴在沙发上，歪著脑袋看我，“他好象总在躲你耶。” 
　　“他欠了我很多钱。” 
　　PUDEL丢过来一个抱枕表示愤怒，我轻松地接住，顺手垫到了身下，笑道谢谢。 
　　 
　　“说真的，我也觉得有些奇怪。”一向不参与这类话题的柳五竟也端著酒，若有所思看向我，“他这两天心情异常烦躁，会不会和你有关？” 
　　我瞧了柳五一眼，他冲我微笑举了举杯，面色平和，看不出是玩笑抑或认真。 
　　“对呀对呀，你就说说嘛！”PUDEL一见有人支持，更是来了精神，大有不缠死你誓不休的架势。 
　　 
　　我苦笑，看了看屏幕，突然问：“你们相信这世上有鬼吗？” 
　　“王浮生！不要又转开话题！”PUDEL忍无可忍地大叫。 
　　“你呢？告诉我。”我不理他，正色看向柳五。 
　　柳五目光闪动了一下，含笑道：“也许有，可是我没亲见，所以，不信。” 
　　“如果我说，我们这栋楼里有鬼，你们信不信？” 
　　“不信，你一定是故意吓我们。”PUDEL嘴上说不信，身体却怕冷般地瑟缩了一下。 
　　“真的。”我长叹一声，压低了声音，“这麽阴暗寂寞的地方，怎麽能不闹鬼……我可是亲眼见到的，而且，已经一连出现了好几天。” 
　　“不……不可能，”见我说得郑重，PUDEL的语声已有些颤抖，却还是嘴硬，“我常和你在一起，都没看见过。” 
　　“那是你没注意。你要是想看，今晚我可以指给你瞧。” 
　　PUDEL无措地看看我，再看看柳五，柳五微笑著避开他的目光，PUDEL不知如何是好，犹豫著，向沙发里缩了一缩。 
　　不得不承认，看他这般娇弱可怜的模样，确实很能激起男人的保护欲。 
　　我唇边露出一丝笑意，看了看墙上的锺：“还有三分锺便十二点正。PUDEL，你若是想见，就到我身边来，一定不会让你失望。” 
　　PUDEL既不敢，又想看，最终还是好奇心战胜了一切，战战兢兢来到我身边。 
　　我含笑瞧向柳五：“你呢，来不来？” 
　　柳五凝视著我，缓缓地漾起了一个动人的笑容：“来。” 
　　 
　　我站在一排闪烁的监视屏前，仔细瞧著，PUDEL挨在我身边，柳五在另一侧与我并肩而立。 
　　我的手，指住其中右上角一格静止画面：“注意看这里。” 
　　PUDEL胆怯地伸头瞧了瞧：“那不是电梯门吗……关著，什麽也没有。” 
　　“现在当然没有。要等到十二点。夜半十二点，不是传说中阴气最盛的时刻麽？所有的冤魂厉鬼，都喜欢在这时出现。”我抬手看了看表，“还有半分锺，你不要眨眼，瞧著电梯口。” 
　　“会……会有……那东西……从里面出来吗？”PUDEL显然已是心惊胆战，悄悄地拉住了我的衣角。 
　　我微笑不语，从萤光屏隐约的反射上，见到柳五也已凝神。 
　　 
　　还剩数秒。空气都仿佛死气沈沈起来。嘀哒的秒声，一步步滑向午夜深渊。 
　　十二点正。 
　　屏幕一闪。 
　　原先空无一物的电梯口，突如其来地出现了一盆花。不大，是客房常用作观赏的那种，花瓣豔红妩媚，原极美丽，只是此刻看来，却是说不出地如血可怖。 
　　电梯门没有开。四周悄然无声，不要说人影，连只老鼠都没有。 
　　PUDEL已经颤抖成一团，头埋在我衣服上，死死地抱住了我。 
　　柳五身子略略前倾，专注地瞧著那盆平空出现的鬼花。 
　　十二点零二分。 
　　屏幕又一闪。　　 
　　小小红花蓦地消失，速度之快，有如来时一般。 
　　 
　　“瞧见没有？那大概是哪个枉死鬼在找替身呢，PUDEL你以後晚上可要小心，千万别从那里走哦。” 
　　我拍拍PUDEL肩背，柔声安慰。谁知不说还好，一说之下，PUDEL立时哇地哭了出来，小小的身体也用力挤进了我的怀抱。 
　　“唉，你啊……”柳五看著含笑抱住男孩的我，摇了摇头，“你何苦吓他？” 
　　我眨眨眼睛，知道瞒不过他，笑了起来：“你不知道麽？鬼故事的最大好处，就是可以让美人主动投怀送抱，而且抱得特别紧……可惜，我原先还预备一手一个来著。” 
　　柳五却没有笑，只是凝视著我，眼神又似温柔，又似叹息：“连花开都比不上……你该多笑笑的……这世上有没有一种鬼故事，是可以让你扑到我怀里来的？” 
　　语声轻柔，如水静夜里道来，别有一种直入人心的力量。 
　　我原该恼怒的，却没有。或是因听出那声音中真实无伪的关怀，如此亲切。 
　　这麽好的人，是我无福。 
　　我静静与他对视，静静地笑：“有。必定有。只是，我想不会碰到。” 

　　如魔惑般的一刻被PUDEL的疑问打破：“喂，你们俩在说什麽？还愣著干嘛，我们赶快想法子搬出去啊！” 
　　柳五看了看PUDEL，再看看我，面上已露出温雅镇定的笑容：“浮生，若你也想，我明天便可帮你办调职。” 
　　“不用，这是我的工作，我受你们庇护已多，总不能永远白吃饭。”我叹了口气，“既碰到，查一查也好。何况，离那部电梯不远，便是你家总裁的房间。我就算不查，你也不会放过罢，不是麽，柳五？” 
　　柳五蓦地笑了起来，笑得爽朗如春风，一手更大力拍在我的肩上：“浮生，你为何总如此聪明，又这样有担当……我如果有妹妹，定要将她嫁给你。” 
　　“我怕我养不起她。”我老老实实地道，“现在，你看我们是不是可以将PUDEL送走，开始做事？” 
　　“做什麽？捉鬼麽？”PUDEL在我怀里，胆子倒好象大了一些。 
　　“是，也不是。这里，有内鬼。”我淡淡地答道，在他们两人面前，不再掩饰自已的锋芒。 

PS：这一章，没有接下去交代江上天与浮生的感情戏，不知是不是会有大人失望……预计会在再两章後才正面继续展开。如果有大人觉得这样很散，不大喜欢，还请留言一声，因为我自已也不是太有把握，会不会对故事的枝节写得太多？ 
12 
　　经此一闹，PUDEL非但不敢独自回房，连沙发都不坐，紧紧赖在我的怀里不肯走：“我不管是什麽鬼，反正我不放开你。” 
　　逗人会逗出这种麻烦来，倒是我始料未及，不由苦笑：“PUDEL，是我不好，吓著你了……其实那也没什麽稀罕，画面被人切换了两分锺而已。” 
　　PUDEL呆了一呆：“什麽意思？” 
　　我顺势拉开他的四肢，将这只八爪鱼从身上解下：“那盆花是上个月的摆设，这个月换风格，当然没有了。” 
　　PUDEL睁大眼睛，还是有些不明白。我也懒得解释，直接将他塞回沙发，再拉了条被将他连人带头盖住。 
　　柳五递了杯酒过来，搭著我的肩，另一手指向屏幕：“这儿，还有这儿……一共九处，都被人调过包……手法很粗糙，竟然连那盆花的镜头都没剪掉。” 
　　“只有两分锺，很少有人会注意。”我浅饮一口，笑道，“何况，我这保安不过是个混吃等死的酒虫。” 
　　柳五也笑：“你本可以装作不知的……是不是因为我们每天来，你怕我们不小心遇上麻烦？” 
　　这个柳五啊。 
　　我将空酒杯塞还给他，微笑道：“少自作多情。我去巡逻了，你若没事，就查查总控室的人事资料吧，那边桌上有电脑。” 
　　白楼的人事资料是绝密，当然不可能出现在我电脑上，不过偶尔做次黑客，想来也难不倒精英特助柳五。 
　　危机感淡淡升上心头。能轻而易举切换保安室监视屏幕，又有上个月内部摄像记录的，嫌疑之最，莫过於白楼保全总控室中人。只是以那般身份地位，犹要煞费苦心，遍做手脚，其中所藏秘密，不问也知极重要。 
　　但愿我这次没有做错。 
　　跨出门去，听见背後一声轻嘱：“小心。” 

　　整整齐齐走在过道上，右手按规定拿了警棍，左手里，却是一把小小极薄的刀。 
　　我不敢轻视那人。每天夜半潜入的不速之客。 
　　我不明白，他如果只在夜间来，那麽又是何时离开？且看这几日风平浪静，更叫人疑惑，那人费尽心力每夜来此，倒底做了些什麽？ 
　　暗杀？盗窃？都不象。 
　　这种事，越是想不通，才越可怕。　　 
　　而我，只是个小小保安。 
　　　　 
　　白楼的建筑风格，似乎是揉和了古欧风味的现代，配上无微不致的华丽衬饰，倒真是个捉迷藏的好地方。 
　　我苦笑，眼睛有些看花。 
　　我并非专职特工人员，如果不是那株热带植物的枝叶一闪，我想我怎麽也发现不了那道匆匆消失在转角处的身影。 
　　那边正是摄像镜头拍不到的三处死角之一。这人对白楼内部的了解，还真不是一般的透彻。 
　　我放松呼吸，一步一步地走过去，心中已做好对付陷阱的准备。 
　　这世上，猎人和猎物的分野有时实在很易混淆。　　 

　　斜倚墙角，微横过刀，雪亮的刀面上轻颤著映出墙那边的景况，清晰如镜。 
　　这是……？我呆了一呆，调整刀锋。仍一样。 
　　小心地转过头，沿著墙边看……伸出头……站了出去。最终离这入侵者不过一丈。 
　　“可以解释一下，你出现在这里的原因吗，小姐？” 
　　黑木雕塑後缩著的，那道黑衣黑发，手中还提了个照像机的娇美身影，我实在是记忆深刻。 
　　对方倒也认出了我，最初的惊慌过後，面上露出安心的微笑：“嘘，不要大声说话。” 
　　看来我留给对方的印象甚好。 
　　叹了口气，我放下警棍，无奈道：“叶小姐，就算你是记者，也没权私闯民宅吧。” 
　　“是吗？我还以为这里是酒店……不好意思，我走错了房间。”女子心虚地笑著，一低头，就想溜走，灯光下俏目秀眉分明，可不正是在蓝夜後厅初遇的叶温叶大记者。 
　　“我找人来帮你罢。”我也不拦她，只是作势欲开步话机。 
　　“啊，别，不用了。”叶小姐倒底没做过贼，果然中计，扑过来按住我的手，呐呐道，“我自已可以去……” 
　　“说吧，倒底是什麽原因？”我平静地瞧著她。叶温应不至会做奸犯科，但这件事，实在太过蹊跷。 
　　叶温抬头看了我一眼，我努力露出最善良和蔼的笑容，大小姐好似有点动摇，垂下了眼：“说了你就会放我走？” 
　　“当然。”料你也没有再来的机会。 
　　叶温咬著唇，看得出内心在剧烈交战，要不要相信我，终於道：“我来是为了抢新闻……” 
　　“继续。” 
　　“江……江上天有走私毒品，我在跟踪他……” 
　　我一口气差点没呛住。小姑娘啊小姑娘，你为何到现在还学不乖，追男人，能用这种追法麽？ 
　　不过这女子的勇气和行动力实在可嘉。 
　　“那麽，监视屏的切换是？” 
　　“你连这个也知道？”叶温惊异看著我，“常刚还说绝不会有人发现。” 
　　常刚就是那个黑炭头保全主任，想不到他会监守自盗，我长叹一声，柔声道：“叶小姐，下回你如果有兴趣前来游玩，尽管找我就好，不必费那麽多事，做那麽多手脚……我要求不高的，只要有你给常刚一半的钱就好。” 
　　“我没有给常刚钱。”叶温看我的眼神又变成了凛然，什麽叫正义，这女子显然就是代名词，“他是我父亲的老部下，出於义愤才会帮我。江上天知法犯法，我这次定要找出证据，将他制裁。” 
　　我摇摇头：“还没拿到证据前，你这样说，会被人告诬陷。” 
　　“不，我亲眼瞧见的！那种白粉，就是被他手下的人带进来的！”叶温见我不信，心中甚怒，声音不知不觉提高了几度。 
　　亲眼见的就一定是真麽？何况是叶大小姐的亲见。江上天建下偌大商业帝国，若说手段完全光明，料也不可能，但贩卖毒品──他不必沾这浑水。　　 
　　我微笑著，正想劝服叶大记者回家，心中却悚然一惊，杀气！ 
　　不知从何处而来，针刺般的，虽淡而确实的杀气。 
　　过道里，微微传来皮鞋敲击大理石地板的响声，渐行渐近 
13 
　　只有高手，才能将杀气收敛到若有若无；也只有杀过人，才会在起杀意时如此从容。我，比不上。 
　　念及杀人灭口四字，我不由苦笑。却不知叶小姐的大嗓门，他能听去多少。 
　　且试试运气罢。 
　　利落拖住犹自生气中的叶温，转出死角，头上便是摄像镜头。我站定，赌那人不会为了王浮生区区小命在这里出手。 
　　叶大小姐不解其故，只当被我出卖，便要怒骂出声，幸亏我早有准备，一抬手捂住她口鼻，沈声道：“想活就不要乱动。” 
　　一般女孩子听见这种话，就算不信，也会先缓上一缓，谁料叶大小姐竟是异数中的异数，非但不停，反而眼冒怒火，手撕脚踢反抗得更凶。 
　　见鬼了，你这样子，让我怎麽吻你，即便是假作？ 
　　脚步声逼近，眼看就要在前面转弯处出现，我心中大急，再也顾不得多想，头一抬，甩去额前乱发，对面前的女子极尽温柔地一笑：“乖，别动。” 
　　原还忧心此时的面貌未必便能生效，叶温接下来的反应却让我大松了口气。暴躁的美女睁大眼，又是吃惊，又是困惑，一时忘记了挣扎。我趁势将她搂进怀中，嘴唇强硬地压上了她的。 
　　心中却在叹息，唉，这刻过後，我面上不知又要被这小野猫添上多少掌痕。 

　　温香软玉，美人齿颊芬芳，我都顾不上品尝，眼角余光，只盯紧缓缓迫来的那道身影。 
　　气势冷厉，面容却是随时都可融入人群中的平常，一副细长墨镜，遮去眼中所有光芒。 
　　事到如今还有何法，他衣袋中持枪的手只要稍动，我和叶温便要双双上天堂。 
　　索性闭上眼，专心领略唇间芳香，牡丹花下死，也算不枉。 
　　叶大小姐於情事一途甚是生涩，被我吻上一吻，竟再也说不出话来，也不知是羞是吓。我放开她後半晌，她才醒过神来，跟著我，怔怔地道：“你要带我上哪里去？” 
　　“保安室。”我简短地道，心中却思忖著，瞧那人去的方向，倒象是尽头的五号房，若真如此，柳五定会知道他是谁。 
　　我一路沈思，难得叶温却也异常地安静，毫无向我发威的迹象。 
　　 
　　才跨进门去，PUDEL便大叫著扑了过来：“给我看看！我要看！” 
　　避开那两只在我面上乱摸的手，我皱眉道：“看什麽？我今天没力气陪你闹。” 
　　“看你怎样笑！”PUDEL是打不死的蟑螂，从不知什麽是罢休，脸上居然带了惊羡迷醉的神色，“为什麽我从没有发现，你笑起来会那样……勾魂！” 
　　我还夺命呢。我冷著脸推开他，将叶温让进屋来，一抬头，却是一愣。 
　　不止是石磊到了，连江上天也倚在稍後的桌边，眼神阴沈地瞧著我。我心中一凛。他们都在？他们看到了多少？　 
　　原本有话想问柳五，但此时正主既到，也不必我再多嘴。我默默走向控制台，将方才的录影带倒回。 
　　一男一女，并肩而立，神情激烈似在争吵。突然间，男子甩开遮住面目的长发，对女子灿然一笑，说不出地潇洒魅惑，眼神中更似有风情万种，只轻轻一瞥，已在不经意间动人魂魄。女子一呆，便为那男子顺势揽入怀中，四唇相接，热吻缠绵。 
　　我的脸色越来越难看。戏，似乎已演过了火，弄巧成拙。 
　　手指一动，便要按下消除，却被另一只修长的手按住。抬眼，对上柳五淡笑的容颜：“不能抹，里面还有司徒飞的资料。” 
　　那人便叫司徒飞麽？好象听过这名字，但，这已经和我无关了。 
　　被江上天的目光看得如芒刺在背，我实在不想在这诡异的气氛里呆下去，咳了一声道：“我去巡逻了，各位还请自便。” 
　　“站住。”江上天终於发话，声音冷然中夹著一丝不自觉的怒气，“你是去巡逻，还是去勾三搭四？上班的规矩都不懂了麽？！” 
　　江上天失态了。 
　　理智如他，不该说出这番如妒夫般的话来。 
　　石磊与柳五都在，我也不想多说什麽，只简单道：“是，我再不敢犯了。” 
　　啪地一声，一只酒杯在地上摔成碎片，江上天满目怒意，紧盯著我，想要说什麽，唇动了两下，最後还是没说出来，手一挥，烦躁道：“滚……快给我滚出去，不要再让我看见你。” 
　　固所愿也，不敢请尔。 
　　我耸耸肩，跨出门去，心里突然莫名地有一丝辛酸，别人有矛盾挣扎，为何被迁怒、承受过错的总是我？是因为我太清醒，太淡定，足以担得下一切委屈麽？ 
　　只是，这却是我自已的选择。 
　　深吸一口气，我大踏步向前走去 

14 
　　接下来的时间里，我一直在房前与走道中游荡，景况堪比孤魂野鬼，背上更有莫名一丝诡异眸光，不知从哪里射了来，只盯得我浑身有如针刺。 
　　第二天将钥匙交予保全主任时，极想就此长笑一声，对他说辞职走人，无奈袋中空空，只能强压下心中万般冲动。 
　　世情冷暖不由人。平凡如我，再没有讨价还价的余地。 
　　 
　　摇摇摆摆走出蓝夜门外，我只想回屋大睡一场，最好睡到人事不知，两眼再睁开已是世界未日。 
　　一道身影却无声地拦在我面前。容颜秀美，长睫微垂，看那神情，显然等我已是良久。 
　　便再累再烦躁，我也不能对这人发火。疲倦地扯出一个笑容：“叶小姐，找我有事？” 
　　“我……” 
　　叶温无措地轻咬下唇，退去凶悍易怒的面具，她原只是一个纯真被宠坏的小女孩。看著她，我心中没来由地升起一股怜惜之意。 
　　对於她而言，世界就可以永远是个花园。我亦真心希望她远离荆棘。 
　　低喟一声，或许，我也该为昨夜的失礼作个解释。微微一笑：“可以请你吃早餐麽？档次很低的那种。”　　 
　　嘈杂热闹的菜场边，一家小小的店，五六张落了漆的木桌，几条长凳。由於是清晨，人还不多。 
　　叶温大概从没来过这种地方，坐下好一会儿仍有些茫然，呆呆地看著我要来两碗面，四只馒头，一碟小菜。 
　　“这是你的，这是我的。”我伸手将早点分成两份，笑道，“虽然简陋，不过都还干净。” 
　　“浮生，是不是你的女朋友？真漂亮，你可要好好……”端面上来的夥计赖著不走，对著我挤眉弄眼。 
　　我嘿嘿笑了一声，将他赶开，再向叶温谦让了一回，便开始埋头大吃起来。待到只剩下半碗面，两只馒头都已不见之时，才满足地抬起头，正瞧见叶温蹙眉挑了一根面条往嘴里送，不由一笑：“算了，叶小姐，吃不下别勉强。” 
　　“还好，你可以的，我也可以。”叶温的脾气本就有些倔，被我一说，反倒更努力地吃起来。 
　　“关於昨天的事……”我沈吟著，想寻合适的词对她解释。 
　　“我已经知道了。”叶温低下头，轻轻道，“柳特助昨天有对我说。说起来，还是你救了我，谢谢你。” 
　　“不敢当，”我心中大是一松，微笑道，“是我太粗鲁，叶小姐只要不怪就好。” 
　　“怎麽会……” 
　　一时都有些无话可说，空气沈默。 
　　半晌，叶温抬起头，紧盯著我：“你信不信我说的话？江上天他真的在贩毒，而且跟昨晚那个司徒飞也有勾结。我亲眼见过他们在一起喝酒。” 
　　我沈思倾刻，诚恳注视她的双眼：“我有个建议，你要不要听？” 
　　“嗯，你说。” 
　　叶温好象对我颇为相信，她向来都这麽轻信麽？我看得直摇头。不过这种事还是留给她未末的老公去担心好了，我很冷静、很严肃地对她道：“古人说，擒贼先擒王，你尽管盯住江上天，至於他的手下和司徒飞之流，你都不用再去跟踪，免得浪费精力。” 
　　“对啊。我怎麽没想到。”叶温的眼睛一下亮了起来。 
　　我也微笑。事实上，我并不信江上天会贩毒。司徒飞倒有可能，瞧他那气势，只怕在黑道还大有名气。叶温太过天真，不知多管黑道的闲事有何後果，我却很清楚。指点她去跟踪江上天，是为她好，至少江上天虽凶，还不到杀人灭迹的地步。 
　　况且叶大小姐毅力一流，江上天被她缠上，就算不至於焦头烂额，也免不了寝食难安，找别人麻烦的机会自然也大大减少。 
　　这一石二鸟之计，我顺手施出，自已也颇感得意。 
　　 
　　“王浮生……我觉得……” 
　　叶大小姐好象有话想对我说。我奇怪地瞧了她一眼，她的心直口快都到哪里去了：“你想说什麽？” 
　　“我觉得你这个人挺不错，而且……好象不是太喜欢现在的工作，如果你愿意，我可以帮你找一份比较轻松的……” 
　　我失笑。近来我遇到的贵人何其多。可惜，王浮生虽爱钱，还不至於靠女人施舍。 
　　正想婉言谢绝，桌上突然紧按来一只手，接著是身後一个冰冷威严，危险感十足的声音：“叶小姐，他的事，你最好不要插手。否则，别怪我当真和你父亲翻脸。” 
　　“奉劝江公子，现在不是奴隶时代，”叶温跳了起来，俏目圆瞪，就差指到来人鼻子上去，“他要选什麽工作，用不著向你请示！” 
　　“他已经签了合约，黑字白纸，谁也赖不掉。”江上天唇角微撇，轻蔑地笑道。 
　　“大不了我代他付违约金！顶多是三年的工人合同，有什麽了不起，我帮他找个工作，年薪至少十万！” 
　　“哼，如果我说不准，只怕谁也不敢留下他。” 
　　“……” 
　　这两人一见面，还真象猫和狗，不吵便不罢休。我苦笑，一转眼，发现店中的每个人都已停下了吃饭，目瞪口呆地看著我们这角。 
　　这样破旧狭小的面店里，能出现一个衣著华美，气度不凡的人物已是反常，出现两个便是奇迹，至於这两个人物一见便不顾风度，大吵特吵，吵架的内容却是为了旁边一个怎麽看也不起眼的落魄男子──任谁都要当成现场八点档剧集。 
　　我匆匆站了起来，扔下饭钱，头也不回向外走出去。 
　　那两人呆了一呆，一左一右急跟了出来，途中不忘见缝插针再互扔几句。 
　　我的头快要爆炸了。闭了闭眼，我停住脚步，对猫露出一个微笑：“叶小姐，你和他这样吵是浪费口舌，你的计划呢？为什麽不去准备？” 
　　叶温只是天真，并非笨，一听便即明白，想了一想，再看看我，毅然道：“好，我这就回去进行。你且再忍耐几天，等我将这人揭穿，你就不必再受他钳制。” 
　　说完又狠狠瞪了江上天几眼，这才要车离开。 
　　娇美的身影不复见，我转过头，还剩一只狗却是又凶狠又狡滑，难对付得很。 

　　“江总，我已经下班，而且不想加班，有事你请找别人。”我勉强笑道，神志实是困顿不已。 
　　出乎意料，一双温暖的手臂将我肩头圈住，耳畔传来男子低沈磁感的声音：“我不是找你有事，我……我是想跟你道歉。昨晚，是我不好，对你乱发火，你……不要生气。” 
　　我惊得连挣扎也忘掉。几小时前，还摔碎杯子叫我滚，几小时後，却拥住我柔声细语，这翻天覆地的变化，究竟是如何发生？ 
　　“江总，你认错人了，医院请向那边走。”我木然地道出一句。 
　　拥住我肩头的手臂紧了一紧，江上天的声音微带不悦：“不要再叫我江总，叫我天。” 
　　那你头上的那个该叫什麽？察觉到他的脸颊有越来越靠近的趋势，我蓦然一惊，天啊，这是在大街上。 
　　用力推开江上天，他未及提防，一下被我推出很远，我向前急跑几步，跳上一辆公交，在车门关前最後大喊了一声：“江总，我只喜欢女人，男人再好，比如你，我也不要！” 
　　相信此刻大街上所有人的眼光都会紧盯著江上天。 
　　我微微一笑。心高气傲的男人，谁都受不了这决然无情的一招，以後，我的日子大概不会再有来自他的麻烦。 
　　心中一安，我在座位上沈沈睡去。 
15 
　　闷头大睡两天，真正是与世隔绝，足不出户。一番充养生息下来，到了第三天上班时，果又神清气爽，耐心一流。 
　　白班上得顺手之极，因此，当晚班的阿虎打电话来请我多代一会儿时，我很爽快地一口应承。这小子多半又是被女友绊住，脱不开身，看在他答应夜宵的份上，我成全他便是。 
　　这一成全便成全到夜半，眼看十二点便要敲响，阿虎还不见身影，夜宵自然更没著落，我腹中饥饿，呵欠连天，心里早将这惯会放飞鸽的小子骂了十七八遍，无奈他不来你也没法，只好恨恨地用冷水冲了把脸，这才稍稍振奋。 
　　十二点正。习惯性地向屏幕扫视一眼，我的不快达到顶点。电梯口，那盆鬼花居然又再度出现，要命，这叶温叶大小姐倒底在搞什麽飞机？不是告诉过她，想进来就说一声，只要我有钱拿，难道还会为难於你，怎地又玩起这种破绽百出的午夜游戏？ 
　　有钱人家大小姐的心思，真正难以理喻。 
　　我低咒一声，冲出门去。心中已暗自决定，这次非扮鬼吓她个半死不可。瞧她以後还敢不敢骇人。却不知叶大小姐的胆量，是不是也象她会闯祸的本事一样高明？ 
　　 
　　电梯门便在面前。静悄悄地一无声息。 
　　半夜三更，这气氛未免诡异。如果不是我素不信鬼神，说不定早已胆战心惊。 
　　正沈吟间，眼角余光突然扫到左侧转角处，粉墙绿叶间红衣一闪，格外醒目。我精神一振，又是好气又是好笑，看起来，叶温是要跟我玩上捉迷藏的游戏了。 
　　索性狞笑一声，作出电视剧中坏人的神情：“想逃？没那麽容易──” 
　　紧追了上去，匆忙间也未及留神脚下，才过转角，便被不知什麽事物一绊，眼前一花，身子重重摔了下去，头更先撞到了墙上，嗡地一声，就此两眼金星闪烁，脑中转个不停。 
　　碰见叶温，当真是从来没什麽好事。 
　　头晕稍复，我定了定神，憋著气，正想撑起，手一伸却是温软细腻，滑不溜手，绝非长毛地毯的厚实。见鬼，这分明是──我急低了头，果然，紧贴我身旁，横过的臂弯之下，一具女体半俯侧卧，秀发如云，裙豔红如火，可不正是我追的那位。 
　　算你狠，这种招数也能想得出来，我没好气地摇摇她：“起来啦，再装我也没医药费赔。” 
　　女子嘤咛一声，不退反进，竟顺势偎进了我怀中，一双绵白柔荑，更紧紧抓住我的前襟。 
　　鼻端幽香阵阵，中人欲醉，我却心中一凛，这矫娆做作的女子，绝非叶温！ 
　　不祥的预感越来越重。急欲起身，却已是晚了。 

　　女子头略转过，黑发泻下，现出一张妖豔治人的面孔，笑容极是媚然，叫出来的话却全然相反：“来人啊，有人要强暴我，救命！” 
　　又惶急又惊恐，难为她怎麽配这一口好音。我冷笑，反而镇静了下来。衣衫被她撕扯，一时也解不开，干脆不动，耳边只听四周脚步声纷起，才一刻功夫，已有十数个人围住了我们。 
　　分明是圈套了。 
　　那女子见有人来，立时捂住脸，嘤嘤哭了起来，身前衣裙，自然早就从外到内都已扯了开来，露出雪玉般的丰胸，狼狈中不失香豔，果然诱人。 
　　人声纷杂，语气呼喝，身上的衣物半零半落，我都全不在意，心中只苦苦地思著一件事，是谁？ 
　　 
　　“怎麽回事？” 
　　一道声音排众而来，并不尖利，却自有种冷酷慑人的气势，将四周嘈杂都一并压了下去。 
　　即便不抬头，我也知道来者何人了。 
　　那晚浑身杀气的高手。司徒飞。 
　　“飞哥，这人欺负我，你可要为人家作主──”女人从地上挣扎著站起，花容失色，柔弱可怜地奔入了司徒飞的怀抱。 
　　黑道大哥的女人。布下陷阱的这人，竟是想要我死。 
　　我缓缓抬起头，微微扫视过周围众人。七八个保安部的同事，另外几个身著黑衣，枪口隐现的，应是司徒飞的下属。 
　　目光对上了保全主任常刚的。一双细长如鹰隼的锐眼。凝视著他，我脑中突然灵光一现。是了，是他，就是他！ 

　　“是你。”不理会那些投在我身上的鄙夷视线，我冷静地看向常刚，“从头到尾都是你。” 
　　常刚目光一闪，冷冷道：“我听不懂你在说什麽。你做下这种事，谁也救不了你。” 
　　手一挥，已有几个保安涌上来将我手臂反扭，紧紧制住。 
　　我毫不反抗，只是看住不远处的司徒飞，扬起头，一字一句：“请给我一次说话的机会。” 
　　司徒飞深沈森寒的眸光紧盯住我，我坦然接受他的审视，不曾稍避。 
　　一时空气中寂静如死。 
　　 
　　“好，你说。”司徒飞终於淡淡道出三个字。 
　　“飞哥，何必浪费时间听这小子胡说，”常刚神情倒还镇定，“录影带上什麽都有，拿来一看便知。”　　 
　　司徒飞不答话，只是冷冷地看了他一眼，这一眼，便将常刚看得再也不敢出声。 

　　“谢谢。”我简洁地对司徒飞点点头，接著转向常刚，“勾结司徒飞手下，贩卖毒品的人是你，对麽？” 
　　常刚的面色微微苍白，却仍只是冷笑：“你还想编什麽？放火？杀人？” 
　　“如果你今晚的计划成功，我就会是一个死人。”我不放过他面上任何一道细微的神情，“你想杀我灭口，因为我发现了鬼花的秘密，是麽？” 
　　“什麽鬼花？”开口相询的却是的司徒飞。 
　　“是一盘用来掩饰有人进入七楼的伪造录影带。”我简单地将那夜的事道了一遍，又重述了一遍叶温关於江上天贩毒的话，“常刚身为保全主任，要带叶温进楼，至少有七八种法子，他却选了最麻烦的一种，替换录影带。为什麽？因为只有一个解释，在被鬼花替换下的那两分锺内，除了叶温进楼，还有个人，也跟在後面，溜了进来。他身上带著的，却是白粉。” 
　　常刚的面色已明显发白，大喝道：“胡说八道！” 
　　“是否胡说，你自已最清楚。”我步步紧逼，“其实叶温说的话，我们谁都没有相信，偏你做贼心虚，以为我们会追查下去，所以先下手为强，布下了这圈套想杀我，却不料套住的是自已。” 
　　“证据呢？”常刚突然冷静下来，阴阴一笑，“没有证据，你再编什麽都没用。我却有录影为证，是你追赶那个女子，扑到她身上去的。” 

　　“江，你看如何？”司徒飞突然问。 
　　我微一惊，转眼瞧去，不知什麽时候，江上天竟已站在远远一角。 
　　我心中一松。那夜的事，别人不知，江上天却是知的，以他的头脑，真相转瞬即出。 
　　“我不知道。”江上天开口，答得云淡风清，我却在那眼神里看出一丝阴鸷，“这人无所不能，自然会找出证据来给你。” 
　　我全身一僵。我并非期盼他援手，早在三年之前，王浮生就学会了自救。只是心底竟还会有一丝期望。期望一丝本不会存在的温暖。 
　　江上天恨我。我能感觉到。为什麽？为了我那天的当众拒绝麽？ 
　　还是因为──嫉妒？即使明知我不会做出这种事，却还是嫉恨我碰那个女人？ 
　　因爱不成反成仇。这种事岂非自古便多。 

　　“叶小姐那里，保存有详尽的资料，她跟踪过贩毒的人很多次。”就算心中翻涌，我仍答得从容，“其中还应有你的手下。”　　 
　　“为什麽不是我？”司徒飞突然问了一句，眼光犀利如刀，“我才是这里的大哥，你怎不猜贩毒是我的指使？” 
　　“兔子不吃窝边草，”我一笑，“从未见把赃物往自已住所里搬的人。何况，这种小钱，我料你不会稀罕。” 
　　司徒飞久久地瞪著我，如瞪妖怪。 
　　　　 
　　“飞哥，我不管那麽多，反正他轻薄我，我一定要……”那女子又开始娇啼不依，想必是仗著方才之事，死无对证，大可哭之闹之。 
　　“她是我的女人。你是外人。何况事实俱在，我不可能信你而不信她。”司徒飞恢复冷漠，“相信你这麽聪明的人，也不会跟我要什麽公平……你听著，我再给你一次机会，你若能证明你的清白，我就放过你，并出手处理掉这件毒品的事；如果你找不出证据，我不但要杀你，还要杀掉那个多管闲事的女人。听明白了麽？” 
　　我不由愕然。这条件也太过严苛，不错，我们的一切都有摄像记录，可是，从那麽高的角度拍下来，我和这女人间只能见到纠结，却分不清是谁强迫谁，这物证等於没有。 
　　“司徒，算了。”江上天突然咳了一声，也不看我，插口道，“放过他罢。” 
　　他不说还好，一说，我心中莫名一阵怒火上冲。 
　　江上天，请你，走开。 
　　 
　　抛开一切顾虑，我静静地立在灯光下，众人的视线中：“我有证据。” 
　　四个字，在秋凉风寒里说来,竟无限寂寥。 
16 
　　我只说出这四字，江上天便已微变了面色，怒道：“住嘴！你……你怎麽可以……” 
　　他猜到了。总裁究竟是总裁，智力几时有过退化。 
　　我淡淡一笑，不愿再多说。 
　　宽宏如你，又可曾留给我别的选择。 
　　转头看向司徒飞，平静地道：“司徒先生，医学上有种病，叫性功能障碍，而我，不幸正是。” 
　　四周的空气突然沈寂了下来。　　 
　　吃惊当以那女子最甚，虽竭力维持镇定，仍掩不住眼中的一丝恐惧。常刚较她深沈，眉梢眼角，却也带出了仓皇不安。 
　　我冷冷地看著他们，心中突然一阵快意。你们千算万算，却终究没算到，被逼上悬崖的人，也有反噬的机会。 
　　只不过这种机会，却要以极难堪的代价换得。 
　　司徒飞就算惊讶，也未在脸上显出，淡然道：“你想拿医学诊断书给我看麽？” 
　　“当然不是。”我回看著他，简单地道，“一张纸，你也不会信。” 
　　“那麽？” 
　　他在明知故问了。我不用回头，已知身後再无退路。只是既早已料到，为何此时说来仍微微凄凉：“给我一间房，一张床，一个女人，我给你明证。” 
　　“胡闹！”江上天似有些烦躁，不自觉地向前跨了一步：“你先跟我回去，这些事，日後再说，不必用这麽无聊的法子证明。” 
　　司徒飞一挑眉，象是要说话，却被我冷淡的声音打断：“我的命，我自已来赌。司徒先生，记住你的承诺。我给你证据，你给我交代。” 
　　单以语气而言，我此时已可算得冒犯，四下众人都已听得目瞪口呆，司徒飞却不动声色，凝目瞧了我半晌，突然微微一笑：“好，我会给你叫来蓝夜最好的女人，这样你不论是死是活，都不会再有遗憾。” 
　　江上天的脸色在瞬间又黑了几分，其实我又何尝能快乐得起来，然而人生如梦，自当及时行乐，我终於还是勉强挤出一笑：“请不要让我买单。” 

　　夜色温柔。 
　　那样美的眼波，竟似可将一切都化成水。 
　　我背枕厚垫，苦笑看向面前这个千娇百媚，比玉生香的女子，司徒飞没有骗我，他找来的果然是蓝夜最出众的美人，较之方才那名陷害我的女子，好象还要清豔过三分。 
　　“我叫小玉，哥哥你呢？”美人自解云裳，只余两截小衣，嫋嫋娜娜地偎了过来，柔柔在我耳边吹著气。 
　　“我叫苍蝇。”我转了转脖子，很不舒服。寻常男子，只怕到这一步便已情生欲动了，司徒飞还当真是看得起我。 
　　“苍蝇？”小玉微怔，水汪汪的大眼中露出茫然之色，看了令人好不心疼。 
　　我动了动被缚紧在床头的双腕，叹道：“你觉得不象麽？” 
　　不知是哪个王八蛋想出来的馊主意，竟说怕我会逃跑，不如绑上比较安全，司徒飞竟也欣然允准，一根绳索三下五除二，倾刻便将我系牢在床间，动弹不得。 
　　小玉呆了一呆，突然一扫适才的清纯容色，妩媚笑了起来：“你说话真是有趣……放心吧，你的事我都听说了，有姐姐在，绝对不叫你吃亏，哼，那只死狐狸精平时仗著飞哥宠爱，见谁都不理，这次我非帮著你，剥掉她一层狐狸皮不可。” 
　　美人变脸如翻书，速度之快令人瞠目，还好她已明白表示与我同一战线，我松了一口气，随即又紧张起来：“你……不是不做吗，为何还脱我衣服？” 
　　“样子总要做的吧，”小玉手法熟练，三两下便已将我的外衣退去，开始剥除内衣，娇笑道，“飞哥眼最毒了，想骗他可不容易。” 
　　我闭上眼，美人纵再漂亮，被人强迫的感觉总是屈辱。 
　　修长纤掌不住在我躯体上游移，耳畔只听小玉赞叹：“你的身线真好，皮肤也细……”不一会儿，面颊也贴了上来，却又在瞬间离开，抱怨道，“你没事留这麽长胡子干嘛，好扎人！”我心中一惊，还未来得及多说，小玉眼珠一转，竟娇笑著跳下床去，不多时回转来，手上已多了一只电动剃须刀。 
　　我瞪著她：“计划里没有这一条，你要敢乱来，我就叫人了。” 
　　“是麽？”小玉丝毫不以我的威胁为念，笑靥如花，顺手扯起条手帕塞进我嘴里，“有本事你再叫给我听听啊。” 
　　“唔唔唔……”我被堵得气都透不过来，手腕越挣扎越紧，绳索深深勒到了肌肉内，痛得象要断开一样，胡须什麽时候被剃光再没注意。 
　　好象是倒吸一口凉气的声音，接著，一双柔荑迟疑半晌，抚上了我的面颊，最後，整个身子竟都揉了上来，吐气如兰，喃喃在我耳边道：“你好美……我改变主意了，我要你……我不和他们说就是。”　　 
　　我就算想抗议也没法说话。 
　　幸好，我还没忘记我是为了什麽被关进这间房的。 
　　 
　　温香软玉一阵厮磨……再一阵……最终…… 
　　没有任何动静。 
　　“不可能……绝不可能！”小玉无法置信地看著我，咬牙切齿，“你休想骗我，你不是那种不举的人，我一眼就看出来了……好，你等著。” 
17 
　　我只有等著。双手紧缚，衣衫尽解，难道还能有别的法子。 
　　灯光清晰地洒落下来，犀利如欲剥去尊严的刀。 
　　我不由苦笑。 
　　这原是我自找，若能柔顺接受江上天庇护，此刻必不至再受屈辱，舒适地坐了，醇酒开怀，岂不是世间极乐。 
　　原来岁月的砥砺中，我仍未学得圆通。 
　　也许永不能学得圆通。若真有一只上帝之手，将今日事再倒流，我知王浮生一般会站立在江上天面前，对他说，不。 
　　所以无需怨。羞辱或难堪，不过为一餐午饭作价，我尽可不在乎。　 
　　 
　　小玉找到了她要的事物，笑靥如花，慢慢走近：“让你久等了吧？没关系，下面的时间里，我定会帮你补回。” 
　　蜜般的语声，掩在暧味的空气中，听起来大有深意。我心中却是一沈。 
　　这女子，这蓝夜最美的女子，十分锺之内换过数张面具，每张都维妙维肖的女子。若说这是宠物，也必是最毒的那种。 
　　论玩男人的手段，只怕没人能比她更丰富。 
　　我试著转过脸看她，视线却被枕边的衣物遮住，只能瞧见那张越来越近接的花样俏容。 

　　双腿被分开，各自系牢在床尾。小玉的手法自比不上黑道人物，却也让我无法挣脱。 
　　口中的手帕被抽走，换成一个内里中空的小球，拉出两道绳，结在颈後。 
　　娇豔红唇凑下来，小玉在我唇上重重一吻，呼吸喷入我的颈中，昵声道：“你瞒不过我……我已经知道了，怎麽样才能令你兴奋……” 
　　我无可遏止地苍白了面色。 
　　细细的黑鞭在空中一闪，无声无息地落在我的腰间。接著又是一道，掠过光影，掠过夜色，用力抽落；再一道。 
　　肌肤上不断传来热辣辣的刺痛，我却恍若未觉。 
　　闭上眼。我以为我的伤痕已经痊愈，过往一切种种譬如昨日死，谁知不意被人再揭起时，依然疼痛不止鲜血淋漓。 
　　被烙在身上的反应，这一生也休想更改，他的印记，要陪著我直到死。 
　　　　　　 
　　鞭停。 
　　一只温润的手探到我身下，仔细在入口处抚摸，试图出入，我的身体猛然一僵。耳畔柔柔的语声再度响起：“一定要被虐，被男人上，才能有反应，对麽？调教你的那个人真是煞费苦心，让你除了他之外，再不许有别的女人……或者男人……好狠。” 
　　灵巧的舌舔过我的耳垂，肆意一咬，渐移向下：“他也必定很爱你，这麽严酷的生理改变，你身上竟没有一道疤痕……你被训的时间一定很长罢？五年？八年？不过，你值……” 
　　 
　　胸前一痛，鞭痕上再被啮咬一口，血如泉渗出。 
　　我不再挣扎，这身子已被唤醒，开始了我无法控制的生理反应。心底冰寒，肌肤却慢慢滚烫，久违的欲望如野草遇火，窜遍全身。 
　　小玉得意的娇笑声银铃般传来，似近还远，我已晕眩无法捉摸。是我的错，一著不慎，满盘皆输，我小看了这个女子，结果赔上了自已。 
　　空气中交织著渐急的呼吸，喘息渐浓，分不清是我的还是她的……终於，她将我调弄到最坚硬，我亦无比急切地想要发泄，被迫结合的一刻，便要来临。 

　　砰地一声，坚实的胡桃木镶银房门被重重撞开，我本能地转头看去，尚未来得细辨，身上的女人已被人大力掀开，滚落一角。 
　　一件外套随即盖在我颤抖欲望的身躯上，犹带微温体热。我痛苦地闭上了眼。 
　　江上天还是来了。在这千钓一发的时刻。 
　　不会是巧合。 
　　监视器。 
　　原来最笨的人还是我。 
　　 
　　“江总，你……”小玉在墙角里缩成一团，又惧又气。 
　　“不想死，就快给我滚！”这一刻的江上天，比平日更多几分暴戾，是因为我麽？何必，这般的结果，我身後的秘密，难道不正是他想要。 
　　双手被轻柔地解开，接著是下肢，口中之物取出,最後我的身子被当成瓷器般小心翼翼地搂入怀抱。 
　　“浮生，你……你没事吧？” 
　　急切关心的语声从我头顶上方传来。我勉强动了动唇，被压制到麻木的舌却一时转动不能。见状江上天将头低了下来，耳朵贴近我的唇：“别急，你想要说什麽？我在这里呢，你慢慢说。” 
　　“找个没有监视器的房间……”我哑著嗓子，一字一字道得辛苦。 
　　江上天一愣，随即苦笑：“当真是什麽也瞒不过你，对不起，我只是不放心……至於司徒，他是主人。” 
　　我象是没听到他的话：“抱我……” 
　　搂著我的高大身躯果然明显一僵。 

PS:这章,写了几次都推倒.....因为是转折,所以要担心的问题很多.......如果有大人不喜欢这样,请告诉我......多谢了..... 
18 
　　三年未生的欲火正在我体内熊熊燃烧，每一寸肌肤都在叫嚣著欲望，这一刻，我急切渴望著江上天有力的拥抱。 
　　不管性格如何恶劣，床第间他应是最好的情人。我沈迷地伏在他温暖而强悍的胸膛，期待他用双臂将我一片片撕碎，再一分分焚化成灰。 
　　我的呼吸渗入了他的衣内，随即听到他的心跳越来越快，体温也越发蒸腾。 
　　──你分明也要我。江上天，何不直落。 

　　拥住我的胸膛一动，江上天微探了身，抓起床头一只花瓶，向正对著床的落地镜砸了过去。一刹间，当地一声，花瓶与镜面纷纷裂成碎片，散落在地。和它们一起掉下的还有一样东西：摄像监视器。 
　　等不及换房间了麽？好身手。 
　　我轻咬了他的肩膀一口，以示赞赏，还有催促。他与我只隔薄薄一层衣，一口下去，他男性反应瞬间坚硬，再瞒不过我。 
　　男人都是用下半身思考的动物。到这地步，干柴已遇烈火，更有何说，我放松四肢，任君享用。 
　 
　　孰料世上事果然多反复，如火如荼的一刻，江上天竟钳住了我的双手，沈声问道：“你可喜欢我？” 
　　欲火焚身的我完全没有兴致陪他玩问答，双手既不能动，便改以口，留恋地在他的胸前噬咬吮吸，不意外地听到一声惊喘。 
　　下一刻，我的身子被粗暴推开，江上天紧制住我的下巴，逼我看进他仿若有簇怒火在跳动的眼里：“你要的究竟是我,还是此刻进门来的任何一个男人？” 
　　何时他做起主持人，编了三流智力题，答对才能给奖品。 
　　无奈，我抬起迷蒙的眼，看向他：“你再去叫两个男人进来，不必我答你也可知道。” 
　　“你──” 
　　欲潮如涌，我无心听他多说，定定看向他，简洁一句，打断他所有欲说未说的话语：“我要你，你为何不肯给我？” 
　　江上天神色阴晴不定，突然抱起我，狠狠对准我的唇吻了下去，但只一下，便又沾了毒药般的迅速扔开：“我不陪你玩一夜情……你敢说你过了今夜後还会留在我身边？” 
　　声音里竟似有一丝期望。 
　　我二话没说，推开他，伸手穿衣，却被他一下拉住：“你要干什麽？” 
　　“散步。”答得言简意赅。 
　　“休想。”江上天眼中闪出一丝凶狠的光芒，语声反而变得轻柔：“除了我，你不要妄想再去找别的男人。” 
　　我停下动作，冷冷地看著他，到了这光景，纵有再大的欲火都已被压住。与他的过往恩怨，也一并涌上心头。好，你既喜欢说，就说个明白。 
　　 
　　我听见自已的声音，平静到没有一丝表情地在室内回荡：“你第一次提拔我，是因为你要做人生测试；你给我加过一次薪，代价是多少恶作剧似的指令；在海边差点淹死我的人是你，叫我滚开再也不想见到的也是你；最後，就连我站在这里，多少也是拜你所赐……当真是你贵人多忘事，这些都不记得了麽？” 
　　江上天的脸上微现尴尬，口唇动了一动，却没有发出声音。我从容地拾起衣服。 
　　“连带这一次，你们想看的，也都看到了……我不是个正常的男人……你找回来的这乞丐已经穷到一无所有，县官的目的岂非已达到，为何还不将他赶走？”　 
　　江上天瞪著我，面色变了几变，最後定格在恼怒。 
　　“为什麽……你不知道麽？” 
　　“不知。”我冷淡地扣起衬衫钮扣，却因手腕淤伤，一直轻颤著无法对准。 
　　江上天一伸臂抓住我，再度将我拉入怀中。不顾我的反抗，吻如暴风雨般落到我颊上唇边，半晌，两人都被折腾得气息紊乱，呼吸急促时，他才从我的颈间抬起头，两眼闪闪发光，意犹未尽：“这就是答案。” 

　　我默然。不是不懂，只是身心俱疲，不愿去懂。 
　　耳畔传来江上天叹息般的轻语：“浮生，以後……不会了。我知道我曾经很差劲，总惹你生气……我也在挣扎……也不知从哪一天起，每天每夜，面前都是你的影子，象是疯了一样，我好害怕，可越是想忘，就越是将你刻在了心里……” 
　　他的唇轻柔如花蝶，点过我的耳际：“我恨你……浮生，你知不知道我有多恨你，恨为何一见了你，我就再也不是自已，你不在意我，我会心痛，你和别人亲热，我会难受，这种感觉，”江上天的双臂缓缓收紧，将我牢牢固定在怀里，“这种软弱的感觉，让我恐慌无极。我跟自已说，我是不可以有弱点的，所以，我故意不见你，却又不舍得当真不见你……你以为我为何也要去那个PUB？还不是因为你时常被他们拉到那里……” 
　　 
　　我面无表情，垂头听著他的绵绵细语，心中暗惊。江上天，何是会变成这样，初见他时,他如是狂傲，洒脱不羁，纵有些目空一切眼高於顶，也好过这时幽怨的伤感缠绵。 
　　是什麽力量，竟能让江上天这样的人进退难决，举动失措── 
　　情感是一株猪笼草. 
　　而我,却再也不想碰到. 
19 
　　作为男人，又从业保安，我的体力就算不是最好，也还撑得住几个千米长跑。然而今夜这连番折腾下来，只怕铁铸的人也要累倒。 
　　我漫不经心地倚著墙，任鞭伤和未散的欲望同时在体内叫嚣，面上是再带不出笑了，只剩一派无动於衷的漠然：“江上天？” 
　　“什麽事？”江上天虽然拥著我，担忧的神情却象是不能确定我仍在他怀中，手臂又紧了一紧，箍得我几乎透不过气来。 
　　我也不挣扎，只是淡淡一问：“你真的不给我？” 
　　 
　　江上天的身体蓦然一僵，紧接著，抓住我肩臂的那只手突然收紧，用力得几乎象要将我捏碎，声音更是沈冷得怕人：“你……是故意气我？刚才我跟你说的话，难道你一个字都没听见？” 
　　“我听见。”我平静注视江上天，第一次这麽近距离地看他，才发现他果然有风靡众生的本钱，全然一个绝佳情人的典范，“只是我现在当真很想要。每个人肚子饿了都要吃饭，这种事来了也是一样。” 
　　江上天显然有些迷惑，分不清我说的话是真还是假：“可是，你的表现……” 
　　“很冷静，不象欲火中烧的人，是麽？”我轻轻一勾唇，漾起一抹清冷的微笑，“如果你被人用尽手段，无时无刻不盯紧地当玩物折腾了几年，你也会变成这样。” 
　　我牵起他的手，隔著衣物，放到我的欲望之上，他的手攸忽轻颤：“懂了麽？我说过，我不是正常的男人，我在这方面的忍耐力，要远超出任何人。所以，我的欲望也很难抒解。比如这时，如果没人帮我，我会持续坚硬好几天。” 
　　我放开江上天的手，看著他呆住的面色，不无恶意地再对他一笑：“真疯狂，是麽？这世上当真是什麽事都会有……现在，你可以知道我是怎样一个怪物了。顺便说一句，我可不想陪著欲望过完接下去的几天，这种噩梦，我一分锺也不想多要。你若不屑碰我，还请放开我，天还没亮，我还能趁早去找个男人……” 
　　抬手摸摸被小玉那女人剃光胡须，光洁清爽的脸，我若有所思：“也不知现在这张脸，是否还能吸引住别人……” 
　　 
　　话音未落，啪地一声脆响，面上已重重地被人掴了一记。好大的力。我捂著脸，眼前一阵眩晕，行凶之人却还不肯放过我，抓住我的肩膀便是一阵摇撼，厉声道：“你再敢给我胡说八道试试看！” 
　　这人好大的醋劲。我只料到他会生气，却想不到我承受到的怒气会有这般大。被他摇得头昏眼花，七晕八素，我再听不清他接下去说了什麽，等总算回过神来时，他已将我一把抱起，再度扔回床上，双手正大力撕扯著我的衣物，神情之愤怒阴戾，前所未见。 
　　这原是我要的，可不知为何，瞧著失控中的江上天，我却突然有些害怕，下意识地推拒著他：“不，我不要了，你走开……” 
　　“现在才说，不嫌太晚了麽？”江上天冷笑，那面容里竟有些什麽是我所不熟悉的，让人不寒而粟，“欲火焚身，不能抒解，是麽？没有男人，就不行，是麽？还有你是怪物？” 
　　他问一句，便撕开一件衣衫，我身上衣物本就不多，被他几句问下来，就算还没有脱下的也都成了碎片。灯光流泻，一夜中第二次洒落我的肌肤、我的全身，只是这次却和小玉挑逗又有不同，江上天的目光，象最炙热的火，落到我身上，便似是要将我彻底燃烧，碎裂成灰，配上那张英俊怒气的面容，既恐怖，却又说不出地迷人。 
　　好热……我闭起眼，不自禁地轻轻呻吟了一声。 

　　江上天震颤了一下。 
　　“你这个妖怪……”含糊不清地说了句什麽，江上天猛地低头，在我胸前咬了一下，手更故意拂过我的欲望顶端。只是待到我要去迎合，他却又收回手，跳下了床。 
　　我听见衣物悉索之声。是了，精英总裁的衣服自然远比我要正经整齐。我无意识地轻笑，耐心地等待他解去衣衫，上来抱我。 
　　他很热，而我不讨厌体温。 
　　 
　　一阵寂静。 
　　他穿了多少？这麽难解？ 
　　我疑惑地睁开眼，床前却是空荡荡一无人影。一怔，还未来得及转头，另一侧已传来沈沈一声：“你有没有试过这个？” 
　　话音才落，眼前白光一闪，一大桶清澈晶亮，寒凉透骨的冰水迎头倒了下来，我在床上难以闪避，事先又绝计没料到，竟准准被淋个正著，呆在当场，活脱脱一个落汤鸡惨况。 

　　好，够狠。江上天你果然是个狠角。 
　　我渐渐回过神。全身的冰寒颤抖虽然难耐，却还比不上心中感受的千分之一。 
　　这也是你试验的一部分麽？江上天，我料不到，你会选在这个时刻出手，用这种方式，在我最无防备的时候，折辱於我。 
　　一想到方才我的话，我的挑逗，在这盆冷水下都将成笑话一场，空为他茶余饭後添谈资，我就忍不住想笑。 
　　也当真笑了起来。 
　　忘了你们之间主仆关系、试验关系的人是你，不是他。 
　　他才是真正的冷漠，这种关头也毫不动心，空留你自取其辱，罔作聪明。 

　　“好。浇得好。”我就差鼓掌以示赞赏他的演技，“这麽潇洒，不上电视当真可惜。” 
　　缓缓站起，不顾犹在轻颤的身躯，我顺手拉过一条床单，随意裹在身上，向外走去。这个房间，我再呆在这里也已无益。就象这个人，我和他再说什麽都是多余。 
　　 
　　或是我眼里的神情太过冰寒绝决，江上天面上竟似露出一丝骇然，一把拉住我的手：“浮生，听我解释。” 

PS:昨天和前天的文,都打得很痛苦,或许是文章转折关头,而我功力又还不够,所以会茫然之故.还好大人们都很有耐心地支持,另外,有几位大人的话,给了我很大启发,特别是其中一位(汗,名字我就不提了,心中感谢吧),可说一言点醒我,竟比我看得还要清楚.......所以,今天的文,又开始步上正轨.....至少,不是那麽艰难了..... 
一鞠躬,多谢大人们. 
20 
　　今夜何其漫长。 
　　戏一出出地上演，我纵想喊停也不可得，眼见主角又一声指令，我虽已精疲力竭，也只有陪练到底。 
　　手腕被他握住，横竖也逃不脱，我没有费心挣扎，更不会多话，只是静静站定。 
　　扮个木乃伊，或许会比较不累。 
　　只是木乃伊的头发却沾了水，一滴坠下，颈间便是一点轻寒，我毫不在意，耳畔反听人低叹一声，下一刻，身子已被温柔地揽进一个怀抱里。 
　　烦是不烦。我闭上眼，得装死时且装死。 
　　 
　　额角一暖，江上天将头支上了我的，低沈的声音似带了些痛苦：“浮生，我以为你该明白的，我为何要这样做……你从来都是那麽理智，从来最看得清人心……为甚麽却不肯朝我的心看上一看？” 
　　他的语声太近太清晰，我想不听都不行。只好冷笑。世界上最不能解决问题的就是语言，我从来只信事实。有人若伤害了我，我不会好心到替他想伤害我的理由。 
　　“我知道你不信。浮生，你的心太冷，不许任何人接近，而我……不是太懂……”江上天将头埋进了我的颈间，语声有些模糊，“你不要怪我，你这样的人，我是第一次遇见，这样的感情，也是第一次而生，既无先例，你叫我如何懂得讨你欢心？” 
　　你爱演独角戏便自演去，我才懒得插嘴，无奈这男人霸道的天性重又抬头，摇著我，不让我睡，还逼我看向他的眼睛，神情极是认真：“忘了那个该死的故事，也忘了你的从前，我们可以重新开始。我保证，我会好好对你。” 
　　大概是他温暖的怀抱多少让我恢复了一点元气，我居然有力气失笑，当真是太阳一样的人……极度自我中心。不知他如果杀了人，还会不会对那人的家属说，忘了这件事，一切可以重新开始。 
　　 
　　当然，我不会傻到将这些话都说出来，此时此地，论权论势论力气，我没一样及得过他，便是要吵架，他的中气也比我足上一百倍，我何必去自找那麻烦。只是不答却又似乎不行，那双眼正炯然盯在我脸上，带著期待的紧张。 
　　“重新开始？”我敷衍地一问。 
　　“是。”江上天眼神陡然发亮，“我要和你在一起。”　　 
　　“好。”我一口应承，重又闭上眼，“在这之前，让我睡觉。” 
　　他的怀抱很舒适，而且他对我没性趣这点让我在大失颜面的同时，也很觉安心。既他还没玩够，那麽，在他没将我扔出去之前，免费床垫，我大可安然享之。 
　　骨气我有。不过若非必要，我不会跟自已过不去。 

　　“浮生？”听到我利落允可，江上天反而一愣，试探道：“你当真答应了？和我在一起，不离开？” 
　　“是。你快快去准备金屋，将我贮起。记著月月要往我户口上填薪水，行情至少不低於PUDEL两倍，还有，吃饭著装出游陪请……另外加费。” 
　　江上天就算再呆，也能听得出不对了，何况他原是这样一个运筹帷幄聪明人。 
　　我已经做好他发怒的准备，以江上天那种多变的性子，即便此刻他将我一把拎起，再踢出门外，我都不会感觉讶异。　　 
　　“唉，你……你莫非还在生气？那你为何要答应.”江上天却只是一声苦笑，完全没有动手的意思。 
　　又要来了？无聊的对白还要继续多久？ 
　　可惜生活中的戏，容不得弱者请假告退。我被他一次次从梦的边缘叫醒，此刻已迹近抓狂，索性冷笑一声：“我自然要答应──你能准许我不答应？我说过放开我，你可曾放？我现在想出去，你能允许？我说我永远也不想再看到你，你是否便会永远自我面前消失？” 
　　 
　　沈默。怪异的气氛。 
　　江上天什麽话都没有说，只是深深地凝视著我，最後轻轻一叹：“你太累了，先睡吧。终有一天，你会明白我的心意。”　　 
　　能睡就好。我什麽也不及多想，立即沈沈地进入了梦乡，睡前最後一丝意识，似乎听到有人在叹息，这样也敢睡著，真不知是不是故意…… 

　　天终於放亮。 
　　醒来时，我发现自已睡在沙发上，身上干爽洁净，衣衫柔软整齐，却肯定不是我的，我的那套，早在昨天就扯成碎片，寿终正寝了。 
　　江上天远远地坐在房间的另一边，一手端著咖啡，一手翻阅著桌上几撂文件，见我醒来，微微一笑：“你饿不饿？快去洗漱，我叫人煮了点粥，等会就送来。” 
　　云淡风清，神清气爽，好象什麽事都没有发生过，一切只是我的幻觉一样。我呆了一呆，有些疑惑是否还在梦中。 
　　门在此时被敲响。 
　　却只是意思了一下，等不到回答就已被推开，一个男人若无其事走了进来，坦然之程度，有如在自已家中。 
　　不注意便不会察觉到的森冷气息，扑克脸千年不变，这男人除了司徒飞还能有谁。　 
　　他身後跟著的却是餐车。 
21 
　　宽大的落地窗内，明净的阳光洒满餐桌。桌上林林总总，却不是常见的西点，而是样式颇为精致的糕粥细点之类，对我这个累极才醒的人来说，口感实在不错。 
　　江公子自然是照例吃了两口便优雅放下，司徒飞不一会儿也放下筷子，两人的眼光，不约而同落在我的身上。 
　　我保持很正常的仪态进餐，既不太慢，也不太快，筷子伸出去的角度和咀嚼食物的声音都控制得恰到好处，简而言之，就是街头饭馆里最常见的那种，可对面江上天和司徒飞紧盯著我的眼光，仍让我觉得自已是外星怪物。 
　　吃饭时被人这样瞧著，实在不是件好受的事，尤其是这两个男子的眼神太过深沈锐利。　 
　　只是美食当前，岂可浪费，我若不吃饱，又哪有力气应付接下来的布局。江上天想必是暂不肯放过我，瞧司徒飞的眼光，也象是别有所思。 

　　“江，他究竟是不是你的人？”正在我吃完第三只象眼馒首，挟著金丝细卷往嘴里送时，司徒飞突然一语惊人。 
　　我的动作顿了一顿。 
　　“你看呢？”江上天微笑瞧著我，神情颇似狐狸，不答反问。 
　　“如果他不是你的人，我就要了。”司徒飞一手抚著下巴，沈吟打量我，说得却是轻描淡写。 
　　我差点被食物噎住，江上天及时推了杯水过来，无暇多想，我伸手去接，却被他的指尖在掌背上轻点了点，愕然抬头，正对上那张笑得有些可恶的俊脸：“那好，浮生，你自已来说，你是不是我的人？” 
　　 
　　心中早将这二人的祖宗暗骂了七八十代。多少关於人权、人身自由与正义的言辞在我胸间翻腾，却终究还是咽了下去。我当然可以义正辞严地宣布，我不属於任何人，我就是我自已，可我也知道，在这两个所谓特权阶层的男人面前，这种话不会比一阵风更引人注意。 
　　谦恭地笑，我放下水杯：“司徒先生，不知成为你的人要做什麽？如果条件优厚，我很愿意考虑。” 
　　如果我以为这样就能逼退司徒飞的话，显然我是要失望了。司徒飞的脸皮比我想象的还厚，竟笑道：“你害我损失了一个情妇，可惜了小宣那身媚骨……当然是要你来替补。” 
　　原来那个和常刚串通，陷害我的女人叫小宣？真奇怪，她自已芳心寂寞，在外面勾三搭四，难道不是你为人情夫的错，还是我的错？不过既说到这儿，我倒很想知道常刚现在怎样，忍不住问道：“那麽那个……” 
　　我还没说完，司徒飞已知其意，冷哼一声：“没这麽容易就让他死，这件事他一个人办不成，偏偏嘴倒硬，甚麽也不肯说……哼，我倒要瞧他能撑到几时。” 
　　最後一句话说得杀气森森，冷酷无比，我禁不住倒吸了口凉气，黑道上的手段，能有什麽客气的？常刚那倒霉蛋，此时怕不知在受什麽毒刑了，同情之下，心中对他的恨意倒也减了许多。 
　　 
　　江上天却毫不在意，悠然倒了三杯酒，递了杯给司徒飞，笑道：“这件事岂不正合你意？你不是一直都抱怨不干净的人太多，要对组织来番大清洗？” 
　　“那自然。否则你以为我当真不知道，有人背著我，勾结我的情妇，在我眼皮底下搞鬼？”司徒飞接过酒，懒洋洋地靠在椅中，象一只不发威的豹，“白粉的味道，我十岁就会鉴别了，这些笨蛋，居然还敢藏在我的房里，真正是找死。” 
　　我听得目瞪口呆：“你……你早就知道……” 
　　“是啊，那又怎地？”司徒飞似笑非笑，斜睨了我一眼，“不过我可不知道他的同夥有多少，也不想轻举妄动，你自已跳出来指证，那是最好了，正给我一个整肃的理由。” 
　　 
　　我管你什麽理由！ 
　　一口气差点没接上来，我坐在椅中，头昏目眩。原来他们都早就知道……知道常刚贩毒！那我昨晚，那麽冲动、那麽悲壮、那麽慷慨激昂地站出来，以身作证……究竟算什麽？我被又是女人又是男人又是冷水折腾得要死要活，无论面子里子都已荡然无存，原来到最後只是一场……一场笑话？！ 
　　一杯酒适时递到我手中。我抓起，一饮而尽，却立即被酒液辛辣无匹的气味呛得猛咳起来，弯下腰，泪流不止，好半天才挣扎出一句话：“这……这是什麽？” 
　　 
　　“ABSOLUT伏特加，七五年瑞典极品。”轻柔的语声一本正经在耳畔响起，一双手臂将我拥入怀中，安慰地轻拍我背，“是好酒哦。” 
　　“我知道，可为什麽……是纯的？！”我忍无可忍地大叫起来，“会喝死人的你知不知道？” 
　　“你一定喝不死。”江上天温柔地笑著，抬起我的脸，“再说，我也没让你一口气喝光啊，都怪你自已不好。” 
　　最後几个字消失在我的唇间，同时也堵住了我暴怒之下，冲口欲出的一大串国骂。 
　　心理上受到的打击还未平复，伏特加之烈火仍在口到胃一路燃烧，此刻的我，可谓外疲内倦，眼花耳鸣，被江上天强势地一抱一勒，更晕到不辨东西南北，因此上，江上天吻上来时，几乎都未遭到什麽抵抗。 
　　江上天似乎极满意这种状况，灵活的舌在我口中游走了一遍又一遍，不住纠缠著我的，直到见我快因缺氧昏迷，才恋恋不舍地放开。 
　　我脑中象有十数个大锤一起在砸，鸣响起伏，痛苦不堪，只能无力地靠在身边那散发著热力的物体上，依稀听到这物体似乎还传来些声音：“……他是不是我的人……你看到了……这就是明证……” 
　　接著好象是谁的一阵轻笑，伴著不知说著什麽的声音。 

　　半晌，我渐渐回过神来。我酒量甚宏，一杯伏特加还不至於让我醉，只不过是一时刺激而已。 
　　转念想及今日所吃之亏，一个比一个来得大，心中不禁又是愤怒，又是恼恨，又是懊悔。 
　　那边厢，司徒飞已经站起身，看情形象是要离开，见我眯了眼瞧他，不禁微微一笑：“好媚人的眼神……江，看好你的宠物，我是说认真的，如果他落到我手上，我定要一口将他吞掉。” 
　　感觉腰间围著的手紧了一紧，似是在宣告所有权一样，江上天亦神定气闲地微笑：“管好你自已的事吧，别来烦我，我永远也不会给你机会。” 
　　司徒飞已经走到门边，闻言只是一笑，想了想，又回头叹道：“好吧，你既真想要他，那我就告诉你好了……你最好小心……我瞧他的模样，有点象一个失踪了三年，仍在被家族内悬赏辑拿的人……如果他当真是那个人，他的身价……唉，基迪.伊波顿.克劳尔家族在亚洲的所有生意代理权……无可估量啊。” 
22 
　　细碎冰块在晶莹杯中轻撞，更衬出那只手的悠闲沈稳，有如它的主人。 
　　阳光寂寂，司徒飞离去，室内又只余我和他两人。江上天不动声色，只把玩著掌中的酒，这份奇异的平静，让我莫名有些不安。　　 
　　这男人竟象是有些变了。望著他深沈莫测的眸光，我知道我再无法一语将他激怒。这就是精英总裁的本来面目？抑或，是他已知已知彼，找到了对付我的法子？这般的自信稳稳，从容不迫，竟令我的笑容越来越难展开。 
　　他的心理气势，已渐渐压过我。　　　　　　　　　　　　　　　　　　　　　 
　　我不喜欢。 
　　正如，我不喜欢，有人侵入我心底的平静。 

　　“浮生，你有没有话想对我说？”沙发上的男人终於发话，面上带著笑，却只让人觉出危险。 
　　看著他的眼神，我决定实话实说。　　 
　　“是。我背叛了我的家族。现在，我是个被追杀的逃亡者。” 
　　“哦？”仅这句话显然不能满足江上天，他继续给我一个猫对老鼠的笑容。　　 
　　 
　　我想著三年前。 
　　风云乍起，天地变色，曾那样惊心动魄的往事，原来，也会被淡忘在岁月里，今日想来，竟已心平气和，云淡风清。 
　　 
　　“基迪.伊波顿.克劳尔。一个古老的意大利家族。我是长子，却不是嫡子。我的顺位继承权，是第二。” 
　　“所以……你发动夺权？不过，在你身上看不出外国血统。”江上天注视著我，眼光未免仔细过份。 
　　我简洁地点了点头，既要说，便大方说个干净。 
　　“本来就没有。我是母亲带过去的前夫之子。给我第二继承权，是酬谢我流血流汗，空手为家族打出更多江山。在他们看来，给一个无血缘的外人继承权名份，那已是了不得，前无先例的光荣，可是，对我来说，却远远不够。” 
　　“然後，你怎麽做？”江上天颇有兴味地瞧著我，“买凶杀掉第一继承人？” 
　　“就算我想，也没人敢下手。”我淡淡一笑，“我那位弟弟，和黑手党很有些渊源，如果我不是在台面上赢了他，只怕接下来死的人就是我。” 
　　江上天瞪了我半晌：“可惜，你输了。” 
　　我耸耸肩，不欲多谈：“是。自古成王败寇，输便输了，那也没什麽好说。” 

　　日光静静在室内流转。眸光相对，他的探究，我的自若。 
　　我说的都是事实。却远不是全部事实。这点，我知他也知。接下来，我以为江上天要问到我奇异性癖的由来，至少是旁敲侧击，谁知他只是瞧著我，突然道：“一个月了。” 
　　我一愕：“什麽？” 
　　“做我的贴身保镖。我说过给你一个月时间考虑的。今天正是第三十天。” 
　　我本能地便想拒绝，一转念话又咽入喉中。我的伪装已去，行囊又是空空，除了托庇於江上天的保护，否则，天下之大，当真无我可去之地。 
　　至於他这样做是何动机，我原以为我很清楚，无非是对我有兴趣,想要我这个人，但经昨夜那盆冷水之後──显然不是。 
　　或许他另有所图？这世上人心的欲望千千万万，我怎猜得出他的隐秘心事。 
　　只好兵来将挡，水来土淹罢了。论应变，我王浮生前半世还未曾怕过谁。 
　　抬起头，我故意不看江上天面上的可恶笑容：“先试用我一个月。还有，有话在前，我的工作范畴，可不包括帮你挡子弹。” 
　　 
　　再出现在蓝夜时，我已焕然一新。 
　　羊毛织物柔软地贴合出我修长的身线，外衣长裤均如为我量身订做，洒脱又舒适，长发仍是四散，却已打理得黑亮笔直。穿衣镜中自照，这时装杂志上走下来的英气男人，可就是原先那平凡畏缩的小保安？ 
　　我本无意，命运却又将我推了一步，这步是好是坏，今日你我，又有谁人能知。 
　　跟在江上天身後，走出大厅。鲁文当值，殷勤抢前为我们引路。习惯性地一句多谢，却是浮生原有嗓音。眼见鲁文的面色倾刻变成震惊，同事们下巴个个掉落，我只有匆匆低头前行。 
　　知道蓝夜自此又多一则五花十色的饭後谈资。抑或是麻雀高枝变凤凰的传奇。 
　　人间的故事，岂非便是这样被制造出无数。 

　　 
　　我不知别的保镖工作有否我这般轻松。 
　　江大公子的总裁室高在三十八层，保全设备无论光控声线均是一流，以我这不算专家的眼光瞧下来，除非不巧赶上有人驾机撞楼，否则实是看不出桌前的男人有何需要保护。 
　　或是前来向他报告事宜的那位胖经理，会突然从怀里拔出一柄枪，指住江上天要求提高退休金？当然也不排除屋外一窗之隔的那位娇美女秘书，会因苦恋帅气上司不成，浇一身汽油扑进来以死殉情──上帝他老人家说，什麽都有可能发生，不是麽？ 
　　我懒懒散散倒在一侧的长沙发中，双腿搁在案几上，不是我没学过基本礼仪，实是大半日就这样冷眼瞧著忙碌中的江上天，睡又不许睡，走又不准走，已快无聊得发霉。 
　　目送走第四位高级主管，我在心中计算下一位踏进来的间隔。 
　　 
　　长身玉立，潇洒可爱的柳五在第四十八分锺三十二秒末敲门进入。 
　　我眼睛一亮，差点便要欢呼出声，终於忍住，静静地看著柳总管柳特助递上文件，指指划划，讨论，点头，转身，似要离去。 
　　一张纸团抛过去，砸在他头上。柳五愕然抬头，向盆景後，快要沈进沙发中的我看来，怔了一怔。 
　　我笑得不怀好意，伸出食指向他勾了勾，示意过来。 
　　柳五的目光渐渐由疑惑转为惊讶，最後是好笑，当真顺从地走近我身边。 
　　“你是浮生？怎麽会变成这般鬼样子？” 
　　这是一个未为我惊豔，反而笑骂我象鬼的人。我大笑，心中极是畅快，一跃而起，伸手抱住了他：“柳五，我加了薪，晚上有事麽？还你酒帐去。” 
　　柳五笑著回拍我肩：“这可是你说的，我要是不把你一个月薪水喝光，岂非对不起你。” 

23 
　　再次看到柳五的感觉实在很好。商战无情，我知道高位如他，必定也有酷寒的一面，可是，他从来只将温和如暖阳的笑容对我。 
　　我痴痴看著这男子含笑的眉目，叹道：“柳五……” 
　　“嗯？怎麽？” 
　　“如果你是女子，我一定要骗你嫁给我。” 
　　柳五失笑：“可惜我……” 
　　 
　　“可惜他不是。”江上天不知何时已来到我们身後，微笑搭住柳五右肩，“柳五，我来给你介绍，这位是我新雇用的贴身保镖，24小时工作的那种。” 
　　“24小时麽？”柳五看著我悲悯摇头：“可怜的浮生……” 
　　偶尔被人同情一下的感觉也很好，我大力点头，自觉如期待宠爱的小狗。 
　　“如果我一个人能喝掉你一个月的薪水，不知再加一个人能喝掉多少？” 
　　我一愣。柳五在自言自语些什麽？ 
　　看到我不懂的神情，柳五瞟了一眼江上天，後者的面色已有些发青，见状柳五笑意更深：“咳，浮生，如果你不连江总一起请的话，我猜，你今晚多半要跟他回公寓啃冷饭了。” 
　　…… 
　　我终於有了身为别人贴身保镖的觉悟。 

　　一个人是喝，两个人也是喝，横竖要千金散尽，我也不介意多请一个。 
　　仍是常去的那家PUB。 
　　夜色稍深，灯红酒绿，华彩依旧，人来人往中似乎只有我已不同。 
　　物是人非，岂非最是令人惆怅。我默不作声，坐在吧台前，仰头又灌下一口酒。 
　　“心情不好？”柳五就在我身旁，我们喝酒的时候都不喜欢说话，他这时开口已是难得之极。 
　　“当然。”我闷闷不乐，“他为什麽要这样能喝？” 
　　柳五看向不远处独坐的江上天，不由莞尔：“他不是能喝，他是在帮你用钱。” 
　　我当然知道。 
　　江上天分明是故意。他面前桌上，只有两杯酒。但这两杯的价钱，如果我没看错的话，已抵得上我和柳五的全部。 
　　偏偏他又不象要喝的样子，只是放在手中转动，一双眸子在暗影中亮光闪闪，不知在想些什麽。 

　　“他对你很好。”柳五突然道。 
　　“是很好，”我想起他阴晴不定的古怪行径，懒懒道，“好到我承受不了。柳五，没人喜欢被人象一件器物，或一只宠物那样对待。” 
　　“因为他不知道对待喜欢的人还有别的方式吧。”柳五看著我，柔声道，“他并不是个慈善家，却愿意将你24小时纳入羽翼保护下，你这麽聪明，不觉得奇怪麽？” 
　　“也许我还有别的利用价值吧。”侍者无声送来杯暗红色的烈酒，我端起，却不喝，只是定定凝视著杯中醇厚如血的液体，“柳五，你为甚麽要替他说话？我很喜欢你，你不喜欢我麽？” 
　　有很多话，平时我也许永不会说，但此刻，在深夜，在人群喧嚣的落寞里，在燃烧的酒精取代了脉管内冰凉的血液时，我随意道来。 
　　“当然喜欢。”柳五瞧向我的眼光温柔之极，“你知道的。” 
　　“那你为什麽还要将我推向他？他只会伤害我，而你不会。”语音未落我便後悔。说出这样的话来，我定是疯了。 
　　柳五深深地凝视著我，眸子里有一丝奇异的亮光：“浮生，想一想再告诉我，你当真象情人那样喜欢我麽？” 
　　我瞪著他，沈寂半晌，突然跳起：“你跟我来。” 
　　很多繁华之地都会有一个冷清的後门，这里也不例外。我三两下将柳五扯到门外的深巷中，灯光黯淡，勉强才能看得出人影，正是做非法之事的好地方。 
　　“和我做。”我简洁地道。 
　　柳五有些发呆：“什麽？” 
　　我不耐烦地扑入他的怀中：“是不是情人那种喜欢，做一做不就知道了。” 
　　柳五的手臂围紧了我，温柔而有力，却没有进一步的举动，他的语声从我头顶上方传来，有种让人安定的错觉：“浮生，你在害怕些什麽？有事，为甚麽不说出来？” 
　　爱怜的手掌轻抚过我的肩背，“身体这般冷硬，分明是不想要，你却宁愿躲在性爱之中，也不肯对人直说。唉，浮生，需要帮助，就真的这麽困难吗？” 
　　我的身躯蓦然僵住。 
　　我不喜欢别人的窥探，何况已如此之深。 
　　有些事，我连自已都不愿再想起。 
　　 
　　“那杯酒，是不是？” 
　　柳五的声音仍是那般温和，听在我耳中却有如雷殛，我仓惶抬头，望进他的眼中：“你……你怎麽知道？”　　 
　　柳五看著我，摇头叹息：“浮生，你的心当真是乱了，这麽简单的推理都想不出麽？我从来没见过这里有那种酒，就算有，我们三人谁也没要过，你却自然而然地端了起来，杯里的酒，还抖了一下，然後就是心神不宁……你当我们都是傻的麽？” 
　　“你们？”我下意识地重复。 
　　“江去查那杯酒的来历了。他做事总比我快一步。”柳五的声音中象是有些感慨。 
　　“可是，可是他怎会看见……”我心乱初定，却仍有疑惑。 
　　“他的眼光何曾离开过你，”柳五叹了口气，“也只有你才不知道──” 

　　“柳五，你何时变得这麽罗嗦？”一道声音突然冷冷地插进来，循声望去，江上天出现在不远处的巷口，眼光有意无意，象是盯在我和柳五拥抱的肢体上，面色不善，“上车吧。王浮生，你好似还欠我一个交代。” 
24 
　　这世上，又有谁能真欠谁交代。我和江上天，不过萍水相逢，暧味纠缠三分，他肯问，是他好意，愿不愿说，却在我自已。 
　　夜已深，柳五临走时只柔声对我说了一句：“浮生，你不记得了麽，不管你想逃避的是什麽，最好的防御是攻击。” 
　　我正惘然，已有人强硬拖住我手臂，将我塞进车里。揉著被抓疼的肘臂，我苦笑：“江总，你可以先下命令，我自会听。” 
　　江上天没有说话，点火，发动，车平稳疾速地在黑夜里驶了出去，这才淡淡地在後视镜里看了我一眼：“我命令过你不要叫我江总。” 
　　他一定忘了，他还曾命令过我不要在他面前出现。不过这话现在说来，未免象小孩拌嘴。我叹了口气，不欲和他在这上面纠缠：“是，我知道了，老板。” 
　　沈寂了片刻。 
　　开车的男人啪地一声，点著了根烟，又扔了包给我：“浮生，你是披著羊皮的刺蝟，温顺下面，总藏著锋锐。” 
　　“如果我是女人，这种情况通常可比作玫瑰。”我也点起根烟，深吸了口，又吐出，听见空气过滤器开始工作，“其实我什麽都不是，只是一个失败者而已，你若还想发现别的什麽，只怕是要大大失望。” 
　　 
　　江上天不置可否，转了个弯，将车驶入向上行的山道。这不是往蓝夜的路，倒象是通往某个高级住宅区。想必是江上天的住处。 
　　“那个人跟你有什麽关系？”江上天平静的声音下似是压抑住某种怒气。 
　　“谁？”我明知故问。 
　　江上天深深在镜内看了我一眼，一句话也不再多说。 

　　车内异常的安静。安静到我能清楚地听见汽车各大部件运转的嗡嗡声。我心中突然有些愧疚。别人只是想帮你，你却做得象他要来杀你。 
　　手机铃声突兀地响起，深夜的寂静里格外清晰，江上天看我一眼：“你的。” 
　　我一怔，手机我虽有，却极少用，莫怪连铃声也不熟悉。匆匆掏出手机，果然是我的，来电号码却不认识，自忖我认识的朋友五个手指可数完，这三更半夜的，谁又来找我有事。 
　　还是按下键，我“喂”了一声，对方却不再有任何回音，话机中只剩下电流的丝丝声。 
　　“打错电话。”我关机。主动向江上天报备。 
　　 
　　话音未落，啪地一声巨响，自车下发出，随即车身一震，停了下来。 
　　我愣愣看向江上天，江上天皱了皱眉：“我下去看看，你别动。” 
　　见江上天的手就要触及车门，我突然拉住他。江上天回过头，眼神中写著询问。 
　　我犹豫了一下：“小心。” 
　　江上天笑了起来，神情里有一丝欣然：“怎麽，这麽快就舍不得我了？” 
　　这自作多情的混蛋。我什麽也没说，一脚将他从正缓缓打开的车门里踢了出去，动作之果断利落，相信就算他这空手道高手也要叫一声好。 
　　耳听这男人在车外不住抱怨什麽过河拆桥，落井下石，我的唇边微微漾出一丝笑意，待看到手机时，却又笑不出来。 
　　但愿只是个巧合。 

　　深秋的夜里，月色清寒，树木苍郁，寒蛩幽幽在石缝里发出鸣响。 
　　能在这样优美的山居夜景里漫步，实在应是赏心悦目，人生一大快事。 
　　如果路不要那麽远，手不要被人强握得这麽紧，那就更是完美之极。我叹了口气，看向身边的男子：“还有多久才能到？” 
　　事实上，走了两个多小时的山路，双腿又酸又重，就算我想装出神行侠的威风模样来都不可得。身侧这男子明明和我一般的走，却仍是精神奕奕，眼睛闪亮，真不知同为人类，倒底相差在哪里。 
　　“就快到了。怎麽，你走不动了？”江上天的唇边弯起一缕戏谑，“要不要我背你？” 
　　我差点没吐，懒得看他：“先生，这里并非高老庄，要找高小姐请到前面。还有，你既这麽有力气，何不大喊几声救命，或许能引来好心人。” 
　　江上天只是笑，神情颇为愉悦，我讽了他也不生气。他当真是变了，我暗忖著初见他时的模样，换作以前那个高傲冷漠的江上天，必不容旁人挑战他的威严。 
　　“想什麽呢，生？” 
　　低沈磁性的嗓音将我从胡思乱想中唤醒，这男人当真是极品，连平常说话的声音都自然带出一股魅惑，我茫然地看了他一眼，突然有些愧疚。这样意气风发，前程大好的男子，不该被我拖进这场浑水。 
　　“你……为什麽不再问我了？”我目注著天边渐柔和的云彩。 
　　没头没尾的话，江上天却听得懂。抓住我的手紧了一紧：“我不想逼你。何况，”一笑如许自信，“你不说，我自会去查，不会太难的。” 
　　他在试图保护我。而我却连对他下手的人是谁都不肯告诉他。 
　　我突然不再很抗拒说多一些。 
　　 
　　“那杯酒的名字，翻成中文，叫做复仇的伤感和美丽。是格雷的最爱。”我垂下眼眸，“格雷就是我的弟弟。他高傲，有一些洁癖，性子极端，绝对容不了别人的背叛，尤其是他所信任的人。” 
　　江上天静静地看著我：“所以，就算你已经出逃多年，一无所有，他也不肯放过你？” 
　　是这样吧。应该……就是这样。 
　　我无言地点了点头。 
　　“这次来的就是他吗？送酒给你，还在我们车上放微型炸弹，引爆车胎，以示警告？” 
　　“你已经知道了？或许是他，或许是他派出的人。”我苦涩地笑，“格雷执掌家族生意，理应没空亲来亚洲才对。不过，谁又知呢，象我这种家族的耻辱和败类，是绝不能容许存在世上，为古老的家族名声抹黑的。他前来亲手捉我，那也是族长理应所为。”　　　　 
　　“不要这麽快给自已判刑。”江上天眉宇紧皱，声音也有些冷然，“夺位有什麽稀罕的，皇帝尚且要轮流来坐坐，一个家族又算得了什麽。是男人，有点野心又怎样。” 
　　“没怎样。”我一叹，“只不过我败了而已。这是最重要的事实。今晚遇到的这些，不是格雷的警告，只是他的通知。他要告诉我，我的噩梦来了。格雷也是一只猫呢，”我转过头凝视身侧男人，露出一丝微笑，“和你这只猫不同，你最多不过要见我潦倒，捉弄我取乐，他却是想真真正正地拆解我入腹……不过，不管你们谁能成功，我这只老鼠，却是死定了的。” 
　　江上天看著我，缓缓摇头：“你错了。” 
　　我眉一扬，有些讶异：“哦？” 
　　下一瞬间身子蓦地被搂入某个怀抱，一个温热的声音带著笑，在我耳边低语：“我这只猫，也是想将你这只老鼠，吃下肚去的。” 
25 
　　所谓的吃，有很多种含义。而无论哪种，都不可能在我们终於走完全程，累得浑身都象要散架时进行。 
　　江上天的屋子是大是小，是豪华是古朴，我再也注意不到，全部的心神，都已被热气腾腾的浴水，柔软舒适的大床吸引了去。 
　　江上天就在我身边我不是不知。可是管他呢，反正我那般诱惑他都无动於衷，此刻两人俱是精疲力尽，我不认为他还能有何异动。 
　　事实证明我的推测略有偏差。 
　　醒来时我正在江上天怀中，阳光自窗棂间照下来，正映上那张沈睡俊朗的面容，而他那只无意中搁在我身上某处的手，正是惊醒我的罪魁祸首。 
　　我轻轻将他的手自我胯间移开，下一秒，那男人却在睡梦中翻了个身，四肢大张，死死地将我压住。 
　　是巧合，还是故意？我皱眉端详著他，江上天雕塑般的面容安详宁静，唇边还似带了一丝笑意，实在难以分清。 
　　我叹了口气。我有办法轻松对付活著的江上天，却实在有些发怵这睡死过去的男人躯体，原因无它，只因我此刻全身肌肉都在酸痛与叫嚣著罢工，若没有必要，根本一动都不想再动。 
　　“老板，醒醒。” 
　　没人理。 
　　“江上天，起来了。” 
　　…… 
　　“失火了。” 
　　最後一招都告失败，看来当真是什麽声音都传不进这男人的耳朵里去。我心中不悦，突然张嘴，撕咬了一下他的耳垂。 
　　啪地一声，江上天的手象赶苍蝇似的挥过来，盖到我脸上，差点没让我窒息。 
　　这睡相竟不象是猪，是死猪了。 
　　我吐出一口气，认命。闭上双眼，尽力匆略胸口被压的沈闷，继续睡。但愿江上天醒来时，不会发现自已身下压了一具因缺氧而致死的尸体。 
　　似梦非梦的当儿，唇突然被人吻住，初还温柔，随著舌的纠缠深入，越来越咄咄逼人，睡衣的襟带，也被人解去两根，湿润的触感，由颈肩一路往下。 
　　空中的情欲气息渐渐浓重。因为出自这强悍英俊，对我还有几分真心的男人之手，我并不讨厌，却也不想深入。 
　　懒懒地睁开双眼：“江上天，你喜欢奸尸？” 
　　 
　　一刹间，身上这男人所有的动作都顿了一顿。不知过了几秒，或是几分，胸前传来泄忿般的刺痛一咬，痛中又杂了几分快感，耳畔只听江上天恨恨的声音：“浮生，你这样会害死我。” 
　　欲求不满的痛苦，我又不是不曾有过。我哼了一声：“总还比不上你那盆冷水。” 
　　江上天将头埋入我的肩颈，这动作竟有几分孩子气，半晌才闷闷地道：“谁让你当时只想要个泄欲的工具。” 
　　拜托！这种事，你情我愿，各取所需，岂非早已成流行默契。我翻了翻白眼：“这话从一个花花公子的口中说出来，还真是不可思议。” 
　　江上天的面色变得有些恼怒：“反正，你心里只能想著我，做的时候，也只能要我一个。” 
　　废话，我又不喜欢3P，我没好气地道：“那天我也没说要别人。” 
　　“不，你有。”江上天温暖有力的手掌掩上了我的心窝处，“用鞭子抽出来的欲望，只会让你想到调教你的那个人──告诉我，那个硬将你生理扭曲的人是谁？” 
　　他的声音里潜伏著一丝杀气，可是我却再不留意。被人刺中最隐秘的伤口，那滋味绝不好受。往事如快镜头迅速闪过，我再坚强，此刻也不由微微苍白，闭上了眼。 
　　一片沈默。江上天竟也未再追问。是了，他允诺过我，不会逼我，若我不想说，他会自已去查。 
　　从来没有一刻，我象现在这般感激过他。 
　　“浮生，忘了那些过去，我要你，和我重新开始。” 
　　江上天低沈的嗓音在午後的阳光里流动，竟象是，某种誓言。 
　　 
　　这日过後，江上天合著柳五他们，将各处都加强了戒备，我的周围，更是看得密不透风。著实可笑，明明我才是江上天的保镖，谁知反过来，倒要江上天重新派人来保护我。说不感动是假的，只是我心里也越发沈重。 
　　江上天与我非亲非故，凭什麽要为我付出这麽多，我不会将这看作理所当然，但若说他是看中了我这张容貌，他却直到现在，还未真正碰过我。 
　　一连这几日来，江上天都与我同床而睡，每每还要将我紧拥在怀中，我可以感觉出他迫切的欲望，他的手也时常的不规矩，一有隙就对我施展开他的挑情大法。花花公子的本事自然一流，但我的反应确确实实是被改造过了，根深蒂固一样，就算我也被他挑起欲火，也有些想要，无奈就是不能坚硬，不能自行快乐。其实我倒还罢了，这点不适，还未放在心上，辛苦的人反是江上天。很有几次，我见他忍得难受，低声叫他不要管我，直接对我施暴，江上天偏就是不肯，只肯要我用手帮他解决，再拥我入眠。 
　　这男人，唉，我当真不明白，这算不算是对我的一时迷惑。这迷惑，又不知能持续多久。 

　　几天严阵以待，格雷却反而没有任何动静。他是一个高明的猎手，我早就知道，这分明是用心理战术，来引诱我们心浮气躁，忙中出错了。 
　　输赢有何在乎，至多将我命一条还他，如此而已。想至此处，我也淡然。 
　　石磊和PUDEL也知道了这件事，PUDEL知我无聊，仗著石磊宠爱，时不时会来公司看我，石磊本就和江上天柳五是好友，这下过来的更是频繁，三个男人一空下来就在一起对著日渐增厚的资料指指点点，不知在计划些什麽。我，没有去参加。 
　　江上天已有意无意在他们面前表露了对我的占有权，柳五在场时更为明显，非要搂著我，时不时亲一下，调戏一个，这举动象极儿童争抢玩具，我看了只有摇头。柳五是最镇静如常的那个，似乎什麽都改变不了他面上的笑容，对我仍是那般关怀体谅，得友能如此，此生何虚。 
　　 
　　两周就此过去。这日，天气有些许阴沈，窗外欲雨未雨，湿意已先弥漫了开来。 
　　我百无聊赖，坐在无人的茶水间里喝咖啡，心情抑郁。 
　　“怎麽，戒酒了？” 
　　我回头，柳五走了进来，眼光落在我手中的饮料上。 
　　我笑了一笑：“这时我不想让神经麻醉。咖啡提神，你要不要来一杯？” 
　　“谢了。我不用那个。”柳五在我对面坐了下来，“很闷？” 

PS:这章送给秋之屋的茶妹妹作生日礼物......呃,大概晚了两个小时.....那个,逃........ 

26 
　　“还好，”我漫不经心晃了晃手中的杯，“能天天做米虫，是件幸福的事。” 
　　“你自已想逃，谁也没有法子。”柳五微微一笑，“若论到做事……又有几人能及得上当年吒吒风云的大太子。” 
　　多麽久远的名词。记忆的尘沙仿佛被人轻轻拂落一层，现出隐约光影。 
　　我苦笑，倒也并未吃惊。这几人若立意要查，世上又有多少事是秘密。眼见这十数日来各地资料如潮水一般涌入高层办公室，我早有心理预备。 
　　若无其事再饮一口咖啡：“柳五，你当真这样看我？” 
　　柳五凝视了半晌，终於叹了口气：“浮生，当年倒底出了什麽事？为何你会变得这样……令人心疼。” 
　　我微微震动，抬眼与他对视，柳五的神色里没有同情，只有关心。 
　　我垂下头去。 
　　“你知道了多少？” 
　　柳五沈吟了一下：“不多。看起来，很多资料，都已被人有意毁去。我只知道你两岁丧父，五岁随母远嫁，十八岁进入家族企业，立下汗马功劳无数，从而被克劳尔家族破格承认，拥有第二继承权。之後，便是二十岁时，格雷正式入主克劳尔家族不久，你叛变失败，从此流落不知所踪。”笑了一笑，“这些都对不对？” 
　　“对。多麽枯躁无聊的故事，是不是？”我无奈一笑，“柳五，人算不如天算，我现在只想以浮生的身份活下去，忘了我是甚麽家族，太子，好麽？” 
　　 
　　柳五深深地看了我一眼，再开口时果然换了话题：“你和江，已经在一起了麽？” 
　　我一怔，一时不知如何回答。难道要我告诉他，我和江上天还是半主半仆，已经同床，但行房仍是不畅？这种话，即便对温和如柳五，我也说不出。 
　　柳五将我的反应全都瞧在眼里，淡淡一笑：“那就好。你有人照顾，我也能放心一些。”笑容中竟似有几分苦涩，与平时的亘定如常不太一样。 
　　这种事，没法解释，越描就会越黑。不过我从来都不曾想到，向来温柔、不动声色的柳五，也会有失态的时刻。 
　　“柳五，你跟江上天很熟麽？”胡乱问了一个我也不知是什麽的问题，只是平常就觉得柳五和江上天的熟稔，超过了老板和职员的关系。 
　　柳五的神情已然恢复平静，笑道：“何止是熟。我、江上天还有石磊都是世交，又是同班同学，当年人还称三剑客的。只不过他们家里都有生意，我家却是行医的，若不是他们两个硬拉我去读管理，我现在只怕正拿著手术刀呢。” 
　　“那你怎麽没去帮石磊？” 
　　我纯然好奇，却不想一问之下，柳五面上微微泛出尴尬，言语也有些支吾：“这个……” 
　　“什麽？”我恶劣，大是好奇，追问不放。 
　　“我当时正在狂追江上天的表妹，自然要……谁想那女孩很快嫁人了。”柳五说得轻描淡写，却止不住我笑咪咪望著他的神情。 
　　想不到从来镇静不惊的柳五也有这一面，机会难得，我正想出言调侃他几句，却听柳五别在衣襟上的微型通话器响了起来，传来江上天沈稳的声音：“柳五，有人寄了两盒录影带过来，标签上画著一杯酒和一把剑，不知有些什麽，你过来一起看看。” 
　　“好，我就来。”柳五关上通话器，笑著转过身，“浮生，我去一下，你要不要──”话音未落，他的笑容已经凝结在面上，几步冲了过来，扶住我，慌乱道：“浮生，你怎麽啦？脸色这麽难看？” 
　　“那是……他……我……”我一阵头晕，再也说不下去，只隐约知道柳五已将我扶坐在沙发中，又拿了杯水递到我唇边。 
　　“喝点水。” 
　　我就著他的手喝了两口水，情绪算是稳定下来，全身却依然软弱：“那两盘带子……是我，是当年我被……” 
　　虽然我说得语焉不详，柳五稍一想，已经明白，声音里陡增怒意：“是你被虐待的镜头？” 
　　我闭上眼，无力地点了点头：“酒和剑……是标记……” 
　　以为已能忘却，原来，那些痛苦和屈辱还沈积在心底，从不曾离去。 
　　 
　　“我这就去告诉江。你在这里不要动。”柳五的语声前所未有的冷峻。 
　　我仓促伸手，拉住他的衣角，眼中不自觉地满是求恳：“别看……那是我的噩梦……一辈子的……” 
　　下一刻，我的身子已被紧紧搂住，温暖的胸膛，平稳的心跳，传递给我最有力的安慰，一张唇柔柔地落到我的眉梢，眼角，面颊，最後停在我的唇上……柳五没有说话，只选了这种最直接的方式，给我承诺，让我安心。 

　　呯地一声，门被突然推开，一个人闯了进来：“柳五，我到处找你──” 
　　语声突然中止。 
　　紧接著，是隐隐怒意的声音：“你们，这是在做什麽？” 
　　竟然是这数日来常在此地出没不定的石磊。 
　　我稍稍有些放心。虽然问心无愧，但若来者是江上天，看见这一幕，只怕话都不用说，我便会直接被丢下楼去。 
　　柳五神态安静，语气平和，丝毫没有被人发现抓住的害怕：“我们在做什麽，正如你所见。” 
　　“他是江的人。”石磊瞪著柳五，眼里闪动著怒气，“你明知道，江是真的喜欢他。” 
　　“我也喜欢他。”柳五断然道。 
　　我当然知道柳五所说的喜欢是何意，可是石磊并不知道，此刻听来，更是象极暧味。 
　　石磊本就不擅言辞，被柳五正色一回，已说不出话来，眼光突然又转向我，充满厌恶和鄙视：“你以前就靠这套做成家族生意的吧，妖怪，要找男人出去找，别让我再看见你离间我们兄弟感情！” 
27 
　　一语既出，四座皆惊。 
　　我的心微微收紧。 
　　以前不是没有人骂过我，激烈恶毒程度，或还有过之，但那些，我都可以不去理会。他们是谁？只不过一群不相干的陌生人，他们既不知我，被他们骂骂，我自一笑，有何要紧。 
　　石磊不是。虽然我和他并无深交，但出於江上天和柳五的关系，我早在不知不觉中，也将他视作夥伴的一份子。他，是江和柳五重视的好友，是PUDEL的情人，是一个，值得我尊重意见的硬朗男人。 
　　受得了世人千百句诅咒中伤，未必能受得了这一抹轻视眼神。何况，这般苛责，已超过轻视远甚。 
　　我的脸色必定有变，不然柳五搂在我腰间的手不会更紧，耳畔只听他沈声道：“这件事跟浮生没有关系，你有什麽话要说，都冲著我来好了。要是瞧我也不顺眼，我随时都可以辞职。” 
　　寻常的一句话，从素日温和的柳五口中说出，已是决绝无比。 
　　石磊面色大变，眼中阴郁愤怒，似要喷出火焰来：“你……你竟然肯为了他辞职？我们十来年的交情，在你心里，难道还比不上这才认识的小子？” 
　　柳五正要答话，我拍了拍他的手臂，示意他别开口，一切让我自已来。 
　　 
　　上帝说，有人打了你的右脸，你要将左脸再送上去。 
　　可惜我并不是善男信女。 
　　冷冷一瞥石磊：“即便我是祸国殃民的杨太真，也轮不到你来做清君侧的大将军。你那点心事，我要是说出来，反而是帮了你。就让你闷到死，这滋味也算是不错了罢。” 
　　江湖走过，情场历过，若论人心，还有多少人能比我知的更多。如果说以前是我还从未留意到，那麽方才，便在石磊冲口而出的那几句话里，我看得分明。 
　　江和柳一般样是他的朋友，如若当真同时喜欢上我，石磊为何想也不想，便坚决要柳五退出？我不信石磊是那种趋炎附势、急於讨好位高者之辈，那麽，剩下的解释已经没几个。 
　　而我，相信最後一个。 
　　 
　　石磊脸色铁青，早已失去喜怒不形於色的风度，冷笑：“你还是先担心你自已吧，没有我们的保护，你只怕走出这大楼一步都难，光嘴硬有什麽用！” 
　　──是。 
　　原本便寄人篱下，我又有何资格论人长短，挑剔心事。枉我还自负聪明，怎地便恃宠而骄，忘了这一桩头等大事。 
　　我闭了闭眼，再睁开时，勉强露出一丝笑容：“对不起，我有些头昏，失陪一步。” 
　　不再多说，转身离开，身後传来柳五的呼唤，大概见我笑得异样，想追出来，却被石磊拦住，隐约听见几句对话： 
　　“别拦著我……我去找他回来……” 
　　“你放心……他不敢走远的……他是江的人，你不会是当真喜欢他吧……以前你说过你只喜欢女孩的，为什麽……” 
　　“那也用不著你来管……” 
　　“……” 
　　 
　　出了空旷的办公区，转过走廊，身後的语声越来越低，渐至及几不可闻。 
　　石磊暗恋柳五，毫无疑问。 
　　只是这一切已都和我没有关系。虽然我的生理已经不太象个男人，心却未变，骨子里终究有份骄傲，终究，不屑於依赖别的男人庇护。 
　　该面对的总要面对，这回，我不再逃避。　　 
　　在接待小姐和十数个江氏员工的注视下，我自若穿过一楼大厅，走出大门，知道这一举动，必定正通过头顶的监控器传向安全中心，再出现在江他们的屏幕上。 
　　微笑回头，在走出门外的一刹那，我无声地对摄像器作了个再见的唇形。 
　　再见。 
　　诸位。永不再见。 
　　 
　　门外乌云四合，细雨较方才更加浓密，离了空调的温暖，寒意骤然侵上身来。人世多风雨，前途自珍重。站在空阔的楼前，我无意识地念出这两句话，有些想笑。 
　　菲儿，纵你用尽了一切方法，想要我离开，逃脱那恶魔般的生活，怎奈何天意弄人，到了这刻，我仍是沈不住气，为了一点愚蠢的气节，自动再送上门去。 
　　不过，这次，我不再容让。就算明知还是要败给他，就算生机只有一线，我仍会，放手一搏。 
　　菲儿，我的天使，请你在云层上，好好看著我。 

　　一辆银色的平治无声无息、水波不惊地驶了过来，停在我身前，车门打开。 
　　“罗觉少爷，主人正在等你。” 
　　我点点头，收起微笑，和无害的面具，换上旧日那张冷漠威严。 
　　关上车门的瞬间，我听见一声撕裂般的大喊：“浮生，回来！”声音中，竟似含痛苦绝望无限。 
　　眼角余光掠见那道熟悉的身影已冲出大门，在雨里直扑了过来，来势如箭，同一时间，车却已启动，稳稳开了出去。 
　　我合上眼，默默在心中道： 
　　“江上天，有你这一声喊，我今生可无憾。谢谢你。愿你平安。” 

　　　　　　　　　　　　　　　　　　 (第一部　完) 
   
  
 


  

    
怎见浮生不若梦 第二部 

　　 
第二部 
　　1 
　　雨越来越大，最后便如瓢沷般倾泻下来，风借机肆虐，将树木摧折成东歪西倒。明明是深秋的季节，寒意凛冽却象已到冬天。 
　　汽车似茫茫天地中的一叶孤舟，冲破水帘向前疾驰。 
　　没有人说话，甚至没有人多看我一眼，气氛有如漫不经心，但我知道，在他们的西服口袋中，至少有四枝枪的枪口正对准了我。 
　　这才是行家风范。三年前守卫若有这般森严，我未必便能逃得出。 
　　 
　　对坐在我右侧、为首模样的棕发男子点了点头，我简单问道：“有烟么？” 
　　这男子似没料到我这阶下囚会主动开口，微微一愣，随即象是想到我的身份，勉强从怀里掏出包烟，弹出一支，神情间却全是警觉。 
　　我接过烟，淡淡一笑：“别紧张，我若想逃，方才就不会跟你们上车。” 
　　棕发男子并未因我的话而放松，态度尚算有礼，声音却很冷淡：“少爷肯合作那是最好，我们接到指令，不许伤害少爷的性命，但必要时，断手断足也无所谓。” 
　　对这隐含煞气的威胁我不置可否，自顾伸手到内衣袋掏打火机：“阁下面生得很，怎么称呼？” 
　　下一刻，伸进衣内的手腕被铁钳般扼住，棕发男子冷冷地看着我，另一手已叮地一声，将吐出银蓝火焰的打火机递到我面前：“少爷想找熟人？只怕要让你失望了，凡和三年前少爷逃脱有关的人，都已被按家规处置……我是后来的,三号，这里有火。” 
　　我默默地燃着了烟，不再多话。真正想要知道的，都已清楚——我本就只想知他们是受雇的佣军，还是格雷的手下，棕发男子一句家规处置，答案已是昭然若揭。 
　　当然不是普通世家的家规，若我猜得不错，十有九成与黑手党这三个字脱不了关系。 
　　意大利是黑手党的天下，多少年开枝散叶下来早已根深蒂固，象克劳尔这种古老家族会和它有关系也不算稀奇，但我没想到这关系竟会如此之深。 
　　以前只当格雷和黑手党的某个支派有些渊源，今日方知他也是成员之一。 
　　我的胜算，眼见又少一分。 
　　苦涩一笑，形势比人强，或许我更该考虑格雷想要什么，乖乖献俘才对。 

　　大雨如注。沉思中未曾留意方向，汽车不知何时已偏离大道，驶入荒野。暮色中，一幢灰褐高大的建筑突地闯入眼帘，说不出地阴森，直如欲择人而噬的野兽。　 
　　果然是杀人越货的好地方，只是我不过一失势叛徒，又何需如此大费周章。 
　　 
　　被引入一道又一道折廊，最后在一扇黑色门前停下。我站住，微微犹豫了一下。 
　　决定面对恶梦，和当真面对恶梦，这两者之间，还是有些不同。我不是英雄，虽然早有心理准备，想到要重见他时，还是会——害怕。 
　　 
　　“亲爱的哥哥，你还在等什么？” 
　　优美的语声从门内传来，字正腔圆的中文，清脆，熟悉，如丝缎在空气中滑过，动人处尤胜当年几分。 
　　三年的时光究竟没有白过，再听他的声音时，我已无往日般的惊悸激愤，反倒定下心来,推开门，跨了进去。 
　　屋内没开灯，光线有些黯淡，家具的阴影深深浅浅，一时难以分清，却没有看见如期中的那道人影。 
　　又在玩什么花样？ 
　　我正暗自警惕，脑后突然一道劲风袭来，我本能地侧头一让，堪堪让开，还未及转身，肩已被人狠狠箍住，再不思索，我双手自然而然地搭住来人手腕，以肩为支点，练到纯熟已极的国术陡然展开，眼看就要将那人重重地甩落在地—— 
　　耳畔有人轻笑一声：“哥哥，这招还是当初我教给你的吧，拿来对付我，怎么成呢？” 
　　我心中一凛，却已是反应不及，双手被如铁般的力量反制住，膝盖遭人一踢一撞，疼痛钻心外，更不由自主跌落在地，一只冰冷的手掌迅速抬起我的脸，绿宝石般鲜亮的眸子居高临下望入我的眼中，语声虽带笑，神色却酷寒无比：“罗觉哥哥，我们终于又见面了。” 

　　三年的岁月，能够改变多少事物？我的容貌，应已在风雪里增多沧桑，而他，却更为高贵俊美，强健茁壮。 
　　唯一没变的，可能便是他那与众不同的恶劣嗜好。 
　　格雷.克劳尔，这个与我十多年生活在同一屋檐下、异父异母的弟弟，为何世人都未发觉，他实是一个隐匿的性虐待狂，一个有着优雅外表的疯子? 
　　 
　　坐在屋内一张宽大的椅中，我的双腕被牢牢缚住，高悬拉直在头顶，一道铁链自腰间横过，将身躯密密固定在椅背上，动弹不得。 
　　这绝不是一个好的开端。我努力镇定心神，向前望去。造成这一切的罪魁祸首便在我对面三步处，笑容虽美，却令人不寒而粟。 
　　“格雷，我并不是为做你奴隶而来。”我只能尽力冷静，“你能不能先放开我？有件事,我想用正常的方式跟你谈。” 
　　“这样说就可以。我甚至没有堵住你的嘴，没有剥光你的衣服，再叫十几个男人来做你——对于背叛者本应该这样，不是吗？” 
　　格雷从绘壁的阴影里慢慢走了出来，窗外柔和的光线微微映衬出他的侧脸，线条优美分明，神情象一个王子般高傲冷漠，却又夹杂着某种天真似的无邪，两种截然不同的神色揉合在一起，为他的面容带来一种克劳尔家族独有的，魔魅般的吸引力。 
　　三年前的格雷已经是倾倒众生的美少年，三年后的他只有更出色。我静静地从近处审视他。他的个子也长高了些，或许还超过了我。 
　　格雷同样也在打量着我，眼神是不可测的幽深：“东方的水土，看来很适合你啊，哥哥。你竟然比以前更迷人……或者，是受到男人滋润的结果？比如说，那个江上天，你教会他怎样满足你了？” 
　　我厌恶地皱起眉头：“不必提醒我你曾对我做过什么。也不要叫我哥哥，我配不上。” 
　　“那就用做的？这三年来，我可是很想念，很想念罗觉哥哥你呢……”格雷听若未闻，拎起我的衣领，嘶地一声，从上到下扯成两半，再俯下头，炙热的呼吸已到了我的颈中，动作看似急色，不能错认的，却是那双冰绿眼眸中，几近满而溢的冷酷。 



　　 
2 
　　看似亲蜜如情人的拥抱，背后却是无可错认的恨意。 
　　毋须更多的提示，格雷全身散出的阴冷气息似要将我冻结，撕碎，再拖下地狱，激烈处，竟较三年前有过之而无不及。　　 
　　谁说时间能冲淡一切？至少有些事就不能。我眼前这男子便是最好的明证。 
　　 
　　“家族的权力，我已全交了出去，我们都要的菲儿……也已经死了，”我垂下眼眸，不想让其中的波动外泄，“无论是谁的错，都已落幕……现在的我，再也不可能和你争任何事物，求你放手。” 
　　“求我？”我的头发被人猛地揪向后，颈项脆弱地暴露在空气中，瞬间的痛苦让我几乎呻吟出声，耳边传来的是格雷一个字一个字的语声，轻柔得令人发瘆，“当年，菲儿被你迷住，我警告你时，你为什么不肯求我？我不准你跟菲儿见面，你为什么又不肯认输，非要不自量力，动用手中的权力想推倒我？” 
　　“菲儿不是你的……”头极度后仰，令我的呼吸也有些困难，挣扎着迸出几个字，还没说完便被一阵更锐的疼痛打断。 
　　头发必定有几绺扯落下来，颈间肌肤真切地感觉到利齿噬入的痛楚，格雷不怒反笑：“你还是学不乖，到现在还这么说，菲儿自然是我的，当我看中她那一刻起……倒是你，我亲爱的哥哥，你明明知道，我最痛恨别人的背叛，却还敢跟我抢。” 
　　 
　　倒底是谁跟谁抢？ 
　　我紧紧地闭上了眼，不愿再看见这个阳差阳错，毁去我一生的男人。 
　　如果我有错，就错在不该爱上那个邂逅的温婉女子，不该将她带回家，引起格雷的兴趣，更——要命的是，当克劳尔家两公子抢女人的新闻炒得惊天动地，养父派去调查的手下，却带回令所有人瞠目的消息：菲儿，竟是格雷同父异母、流落在外的、亲生妹妹。 
　　养父一生风流成性，在外的私生子不知几何，因都不准进门,家族内外自是谁也没有在意，哪料到三流肥皂剧的情节竟有一天也会变成现实。 
　　戏演至此，结局只能有一个，没有血缘关系的我，抱得美人归。 
　　是老天有意，要帮我赢格雷。然而谁都没有想到，真相的那一刻，却是我噩梦的开始。 
　　——我从不知道，格雷对于得失会如此偏执。 
　　他以菲儿为挟，逼我俯首受他折磨。开头我并不知道他要拿我怎样，以为只要忍他一忍，等他的少爷脾气过掉后，一切自会云开月明。 
　　当我惊觉这不再是个玩笑时，什么都已来不及。 
　　人类真是很脆弱的生物，蓝夜的小玉曾猜出我的扭曲，只是她猜对了结局却猜错了过程。她太低估了欧洲心理专家的实力。 
　　真的不要太多，只要按部就班，轻轻一击，人心便可崩溃。至于肉体,那反是未节旁枝。 

　　格雷的唇柔柔地掠过我的眉梢，停留在我闭起的眼上，似咬非咬。其实他就算当真咬下去我也不会觉得出奇。三年前，我几度以为我就要被他活生生地吃下去，能完好留到今日，连我自已也觉是奇迹。 
　　“罗觉，小时候你一直对我很好，百依百顺，我要什么你都会给我，”沉寂的空气中，格雷悠悠的语声从上方传来，平静有如怀旧，“为什么长大了，你反倒不服从我的命令，处处跟我作对？难道贱民真的是贱民，永远也学不会什么叫安份？” 
　　颈部的疼痛让我无法再说话，就算可以开口，我也不会反驳。天地都是他的，而我早就学会不在别人的地盘上寻求公道。 
　　艰难地挤出一句话：“格雷，你倒底想要拿我怎样？” 
　　沉默片刻。 
　　一声冷冰冰，公式化的回答：“看来时间是隔得太久，你已经忘了什么叫做主人，我不介意再给你一遍提示。” 
　　格雷尖利的牙齿啮住了我胸膛上一侧突起，以此昭告游戏正式开始。 
　　 
　　没有再咬伤我，但格雷的每一次抚触，都伴着一丝激痛，渐渐遍及全身。我知道我的衣衫已裂成碎片，皮肤上也已布满唇齿与手指肆虐的瘀痕，可更该死的，体内的情欲竟在慢慢地苏醒蔓延。如同火星，就要开始燎原之势。 
　　格雷，这个面目俊美内心变态的男人，纵我再怎样不情愿，也不得不承认，他对我身体的每一寸肌肤，每一种细微反应，都比我自已来得更熟悉。 
　　我不由自主地颤抖起来。下体被人恶意玩弄的滋味并不好受，而这还只是个开头。 
　　猎物的表现令格雷满意地轻笑，修长的手指已进入我体内，随意在那一点上按压，再观看我挣扎如热锅上的鱼。 
　　我只能默默承受着被挑起情欲却无法抒解的痛苦，欲望如狂潮在体内一遍遍奔腾，我的理智，被噬咬得还只剩下最后一丝，几欲断去。 
　　我不要它断。 
　　人和兽的分别就在这里。 
　　我知道性的力量有多强大，可我不甘心认输。我不是别人的玩物，我不必如别人的意，以前种种，为了菲儿，为了一个诺言，我不得不承担，可现在，我的心已自由。自由到可以反抗。 
　　 
　　格雷似乎也发现了我的改变。他的双眼一直冷静地注视着我的表情。随着我的不妥协，那双碧绿的双眸里渐盈怒气，手下的花样也更多翻新……我虽然无法真正释放，但有好几次，我差点都要在大脑的一片空白中昏过去。 
　　“格雷，你为什么总不肯放过我……”我的唇间，忍耐不住地逸出呻吟，喘息着，叫出格雷的名字，想责问他，声音一出口却变得无力，反蒙上了一层煽情。 
　　格雷眸中的绿色骤然变深，吐出的话语却依然残酷如冰：“看来你这三年碰到了不少好老师啊，贱货女人生的种果然也都是些贱货，只配拿来当奴隶……” 
　　身体的火热和心头的冰寒，同时翻涌升腾，强烈的冲突刺激得我紧紧地蜷起身体，好想有个地方能藏身…… 
　　最后一丝自我，仍在夹缝里挣扎不肯死去。它在计数。 
　　“二十，十九，十八……” 
　　数到五的时候，格雷正试图撬开我的下巴，我紧闭着，怎么也不肯张开，这时，门被匆促地敲了数十下。 
　　“什么事？不是说除非大事不要来喊我么？” 
　　格雷的声音明显不悦。 
　　“是……是大事……纽约来的电话……我们的股票，正在莫名地狂崩中……” 
　　被压在格雷身下的我，微微地在暗影里露出一丝笑意。 
　　坐下来谈判罢，格雷。 
　　这个世界，制衡为要。商界之多端，谁也未可一手遮天。 

　　3 
　　格雷疑心地看了我一眼，快步走去书房另一侧的电脑前。我不动声色瞧着他十指如飞，流水般地在键盘上起落，如若不是敌人，倒真想为他的沉着喝一声采。 
　　一分钟、两分钟…… 
　　“是你？！”格雷霍然转身向我，一双绿眸写满怒意、杀机和不信。 
　　果真噬血如豹。我瞥了一眼墙上的挂钟：“五分钟。格雷，你进步了。” 
　　上一次称赞他还是在十年之前，我们偶尔联手为克劳尔家族并肩作战，格雷对于商业的敏锐让人印象深刻，我脱口夸了一句，却惹得少年面露怒色拂袖而去。自那以后，我便自知身份卑微，再也没对格雷说过任何类似的话。 
　　格雷明显一怔，面色有些古怪，却并未如我预料中那般发火：“除了你，没人熟知我们的核心……但你不可能调动到资金。” 
　　早在三年前，格雷便以克劳尔家主的身份冻结了我名下的全部产业，没有钱，给我的逃亡生涯添了很多麻烦，可一弊必有一利，至少它成功地松懈了所有人的防范心。 
　　我当然不会笨到将自已的底牌揭开，淡淡一笑：“解开我，格雷，我说过要正式和你谈谈。记住，现在是你在求我。” 
　　如果还有一线的生机，格雷必不会任由我命令。可是他现在没有别的选择。他已经看出来了。股市的一时崩溃虽然严重，却还不至于消灭克劳尔家族，真正危险的，是一股神秘势力的介入，如深水下的大鱼，正在悄悄地吞吃着克劳尔大大小小的各路股权。 
　　若真能实现，加上我手上拥有的那份，要颠覆克劳尔家族，也只在指掌间。 

　　格雷大概有生以来从未受过如此惨败，一张脸被怒气涨得通红，整个神情如欲择人而噬的野兽，凶狠地瞪着我。　　 
　　我也看着他，却是悠然地等待。 
　　克劳尔的家主毕竟不是意气用事之辈。只不过僵持了数分钟，始作俑的那双手便为我解开铁链，放下束缚。 
　　我暗暗松了口气。幸好我身上的衣物都已碎成褴褛，格雷又正在怒火中，否则，他定会发现，什么叫做汗透重衣。 
　　“不要太嚣张，罗觉，别忘了，你的命还在我手上。” 
　　格雷的声音布满前所未有的冷狠，盯着我的眼光更是噬血无比，我装作不觉，心中却知道他现在定是恨不能扑上来将我撕碎。 
　　若无其事地答他：“我在三年前就已安排好今天。我死了，对局势并无影响，白白便宜了他人；我不死，尚还有谈判可能。你可以自已选择。” 
　　其实这道理格雷又何尝不知，若不是他一眼看穿所有利害关系，又焉得容我放肆。 
　　 
　　格雷的眸子凝结成两汪阴冷的潭水，忍住怒意：“好，你说，你要什么？” 
　　“我？”我抬头瞧了格雷一眼，那被我逼到进退两难的男子正一瞬不瞬地盯着我，虽竭力维持镇定，眉宇间仍不自主流露出三分恼怒，好似还夹了一份隐约的焦躁。 
　　是见到手的猎物又要飞走了，心情不好罢？我讥讽地一笑，你现在急了么？我可不急。 
　　懒懒地靠在椅中：“我要一套衣服，一间带热水的上好客房，一份法国大餐，对了，还要一个强壮听话的男人……在正式和你谈判前，就先这些吧。” 
　　格雷眼光闪出阴鸷：“男人？” 
　　“当然。”我反而奇道，“我的身体，不是你调教出来的么？要是不找个男人替我去火，我岂非还要难受上好几天？” 
　　“我这里不是色情夜总会，”格雷的声音如从齿缝里迸出来，阴沉无比，“不许你弄脏我的地方。” 
　　我扬眉，傲然一笑：“我从没当你这里是夜总会，你住的地方，只有比夜总会更脏。另外，你搞清楚，除非你现在就杀了我，否则，就不要拒绝我的要求。” 
　　格雷目光闪动，我立时知他所想，冷冷一笑：“我承认我抵受不过痛苦，你的严刑拷打对我一定有用。但提醒你注意时间，你可来得及在股市崩溃前逼出我的口供？” 

　　房间很大，浴缸也是。我愉悦地在柴可夫斯基弦乐小夜曲中泡了个澡，舒服到不想起来。 
　　外面桌上有银烛台，烛光下无论酒或菜都份外诱人。我不用怀疑这些食物是否精美，对于格雷的口味，即使是伯爵也无法挑剔。 
　　看上去我象是占了绝对上风。 
　　氤氲气雾中，我的唇角挑起一丝笑意，却不是为了胜利。 
　　 
　　有人在外敲门。声音不疾不慢，沉稳有力，显示出良好的风度。 
　　我的另一份大餐来了。随意披上浴巾，走向房门，对侧的镜面中映出一道慵懒魅惑的身影。这般面目，没有做男公关而做保安，我自已也为自已可惜。 
　　拉开门，却微微一怔。 
　　知道格雷必会派份量级人物出马，却没料到会是他。 
　　三号。 
　　这负责追拿我的男子，想不到又会被派来做我泄欲的工具。老天还真是搞笑。 
　　　　　　 
　　 
　　4 
　　牛腰肉很嫩，牡蛎鲜美多汁，Highland Park醇厚而完美。一个极品之夜。 
　　何况我的桌伴如此具有沉默之美德。 
　　慢条斯理地用完餐，放下刀叉，我取过雪白的餐巾拭嘴，打量着坐在对侧的三号。 
　　面容端正，皮肤虽嫌粗糙了些，肌肉却很结实，肩背宽阔，双腿匀称修长，加上敏锐的反应和精练的眼神，如果说男人也有品级之分，这个该可划到中上。 
　　他的神情也很镇静，至少从表面上看不出心中所想。 
　　我微微一笑：“不来杯酒么？你什么都没吃。” 
　　“不了。谢谢。”三号的回答极其简洁。 
　　“不用谢，我是怕等会你体力透支。知道你来这里做什么吗？” 
　　三号沉默更久，终于缓缓点头。烛光下看得分明，他面色虽未变，额角的青筋却急遽地跳了两跳。 
　　我不由失笑：“你不要太紧张……你在怕我，还是怕房内的监视器？或者格雷？他在你临来前，向你交待过什么？不许和我多说话，也是其中之一罢？” 
　　三号目光一闪，似是有些惊异，却还是没有开口。 
　　看来我是猜对了。 
　　“真是无趣……幸好有些事，不用说话，也可以照做。”我叹息着站起身来，游戏规则既已都知，那我也不必再浪费时间，“顺便问一句，你之前有和男人做过吗？”　　 
　　“没有。”答得如此僵硬厌恶。 
　　答案在我预料之中。我早知格雷不会顺当让我如意。不过这有什么要紧。 
　　“没关系。”我淡淡转过身，走入卧室，“进来吧，只要你听话就行。” 

　　窗外的雨还没有息，沥沥敲在砖石上，隐隐有沧桑的味道。我将主灯熄去，只留一排壁灯，转回头，三号已立在房门口，衬出利落黑色剪影。 
　　“你知道，世上最难以忍受的是什么吗？”我寻了根白色丝带，将长发紧紧地在脑后束起，“最难忍受的，不是痛苦，而是空茫。” 
　　三号仍站在原地，什么话也不说，我也不理他，自顾自地说下去：“曾经我被人蒙上眼睛，塞住耳朵，身上缠满最细腻的蚕丝，最后，包入一只特制的气囊里，你知道那是什么感觉吗？没有感觉。” 
　　我咬住丝带的一端，在发尾系结，语声因而有些许模糊：“没有视觉，没有听觉，没有嗅觉，味觉和触觉，什么都没有，只有一片空白，这种空白，几乎要将人逼得发疯……不，我说错了，事实上，这种方法确实能让人迅速崩溃，而且永远无法恢复。” 
　　长发总算被打理成一整束，我满意地将它拉到胸前，开始解浴衣衣带，门口的男人不知何时已进来，冷冷地抱着双臂，倚在墙上注视着我，我投以一笑，继续道：“连昏过去都不能，因为早已被人注射了提神剂。到了最后，脑中只剩下一根细线，我能清楚地听到它越拉越紧，濒临崩断……就在这时我被放了出来，迎接我的，是一顿鞭打……你没法想象到我有多欢迎那种痛苦。因为痛，所以知道自已存在，知道自已还活着，没有发疯。” 
　　甩去白色长衣，我大半个身子已赤裸在空气中，空调虽然开着，我还是微微起了战粟，灯光下，晶莹的肌肤上爆满一粒粒玉色细疹，我情不自禁地呻吟了一声，意识在这雨夜中似也有些恍惚，仿佛回到了那段不愿忆起，却注定终生被烙印的过去：“痛和性爱……每次被从气囊中放出来之后，便是一次鞭打，或是一双有力的手，不断挑逗我，却始终不给我满足……直到我被他强暴。空茫之后的痛，痛之后的满足，医学上所谓建立在条件反射基础上的意识控制……我的身子就此彻底被改变。” 
　　被格雷挑起而未能平熄的欲望自深处全面崩散，我的眼波已朦朦胧胧，面上和身上都烫得怕人，我需要，极需要释放。 
　　颤抖着自床边抓出一样事物，走近墙边的男人，为什么他好象有些发呆……甩了甩头，管这些作甚，现在他必须听命于我。 
　　来到三号面前，我迷迷蒙蒙，隔了层水雾般地微笑，按住他的肩臂，将手中之物递给他：“告诉你这些，只是为了让你在下手时更痛快一些，好充分满足我的需要……好了，来吧。” 
　　我伏卧在大床上等待。背后却迟迟没有动静，三号的语声似有些吃惊：“你……你要我用鞭子打你？” 
　　“是啊，快一些……”我不耐烦地扭动了一下身子，这白痴，不是都跟他解释得很清楚了么？ 
　　“你不是要我做那个？”三号的声音充满古怪。 
　　我几乎有些暴怒了：“比起被男人强暴，我宁可选用鞭子！怎么，你是不是害怕，下不了手？下不了手就换人！找个象男人的家伙来！” 
　　我的手伸到床头去拉叫人铃，就在这时，第一道鞭影挟着风声狠狠地抽落，我浑身都震了一震，久违的，混合着痛苦与极致期盼的快感如触电般传过全身，如浪涛般裹住每根神经和细胞，第二道，第三道……我不由自主地发出颤抖破碎的呻吟，开初还心存控制之念，到得几十鞭后，我彻底放开了顾忌，脑中再也不想别的，只知尽情地喘息曼吟，手也下意识地伸到早已坚硬的分身处，依着本能大力揉弄，几近灭顶的疯狂快感快要将我沉溺。 
　　落在身上的鞭印一道比一道更重，三号的呼吸似也开始粗重，窗外疾风骤雨，屋内的风雨只有比屋外更狂更猛，不知何时，一只火热的手掌已退去我的内裤，直接握在我揉弄分身的手上，忽深忽浅地逗弄，我本已即将爆发，被这一逼，体内滚滚的浪潮再也无可阻挡，全身一颤，猛地呻吟一声，欲望之液全数喷泻了出来。 
　　脑中因巅峰的快感而呈现停顿，昏沉中，只觉有双手轻轻分开我的臀部，伸指在那处入口试探，动作虽柔和却坚定，不顾我用尽最后一丝力气的挣扎，硬是塞了进去。 
　　我的每块肌肉都处在极乐后的放松之中，连声音都有些嘶哑，本想斥令他住手，张开嘴，一时却只能发出几个喑哑的音节，正心中大急，无计可施之际，天花板上突然传来格雷低沉冷厉的语声，字字清晰：“三号，回来。” 
　　身下的那只手一顿，最终还是服从命令，抽了出来，接着脚步数声，便要离开。 
　　我终于能说出话来，虽然沙哑，倒也还听得懂：“等等……三号，走之前帮我将灯关掉，有光我睡不好。” 
　　略一沉静，接着四壁的灯果然一盏接一盏地灭了，连同所有曾发生和不曾发生的事，一切都笼罩在了深浓的黑暗中。 
　　房门口传来一瞬的光亮，三号的身影闪出门外，房门再度合拢，将整间屋子还回黑暗。 

　　我微微动了动手臂，肩背处立即传来火烙般的牵痛，我的心却放了下来，行家出手倒底与众不同，三号果然是好手，虽打得我血痕交错，疼痛不止，却没有一处真正伤到我筋骨。 
　　我闭着眼，算是小憇，意识却集中到全身的肌肉上。 
　　我要尽快地恢复行动力。留给我的时间，只怕不多。 
　　　　 
　　5 
　　柔软的床褥散着阳光的芬芳，为我打理客房的服务生必定很细心。 
　　黑暗中，我静静地躺着，等待着体力的恢复。背上的伤痕不时传来刺痛，提醒我刚才曾经历过怎样的激狂。 
　　凡发生过的，必留下印记。我的人生，自格雷将我软禁之日起，就再也不能回到原位。 
　　菲儿是死在病床上的。她得了骨癌，发现时已是晚期，我得知消息后，只来得及见她最后一面。雪白的床褥上，她的美丽并未因病痛而消失，苍白着一双手，拉住我，泪光微闪，含笑要我代她活下去。 
　　会这样说，分明是格雷已将对我所做的一切告诉了她，十有九还让她看了那些不堪入目的带子，可她再见到我时，神情依旧恬静，投向我的眼光中，依旧充满了爱，和信心。 
　　她是真正的天使，给深渊中的我送来最后一线光明。因为她，我没有彻底迷失成欲望的奴隶。 
　　菲儿下葬的那日，我趁乱逃了出来，防范出乎意料地松，或许是所有的守卫都认为我已丧失行为力，连格雷也不例外。 
　　动用最后一点人脉，我离开了意大利。没有想要回去报复谁，无论是格雷，还是出卖我的经理，过往的岁月都被我斩断在大洋那端，自此后，我只想如答应菲儿的那样，好好地，平静地生活下去。 
　　谁能料，竟有一天，我还要回来面对这一切。 

　　算算时间，也该差不多了，凌晨三四点时分，就算没有睡熟的人，反应也必比平时差些，何况经方才鞭打那幕，只怕没人会想到我还能起床。 
　　束紧衣物，悄悄地穿上鞋，我摸到了房门口。黑暗中行动固然不便，却有效地瞒过了监视器，这是三号的疏忽了。 
　　三号显然有些心乱了，否则以他这种行家，不会犯这种错。事实上，我的运气实在不错。 
　　拉开房门前的最后一件事，是将点燃的打火机丢在房中的地毯上，望着蓝色火苗迅速在地面上窜起，我微微一笑，闪身出门。 
　　 
　　来时便已发现，我的卧室就在格雷的左近。虽不明白格雷是何用意，或他只是想方便随时虐我，却不料正为我提供可乘之机。 
　　逃亡的经验对我而言已经有过几次，知道越是危急，越需要冷静。走廊两侧，守卫的身影隐约可见，幸好，我房间的灯都已熄灭，面前这一段路都笼罩在浓浓的黑暗中。 
　　敌在明，我在暗。这便是我要三号关灯的又一个好处。 
　　稍走几步，我紧贴在墙角饰壁里，屏住呼吸，注视着咫尺外的动静。 
　　我的房间内，火灾警报的尖利鸣声突然响起，凄厉划过静夜。 
　　两个黑衣人自走廊的尽头急速奔出，一眼看到大开着的房门，面色剧变，扑了进去。 
　　紧邻的门打开，格雷头发微乱，俊脸紧沉，素来讲求风度的身形竟似有一丝仓促，毫不犹豫冲入我的房间。 
　　楼梯口传来纷沓的大群人的脚步声。 
　　就是现在。 
　　我轻巧向前一窜，闪进了格雷的房门。 
　　站定，这才发觉一颗心怦怦地激跳，似要冲出体外。今天，果然是我的幸运日。 

　　门外的声响越来越杂乱，一些冲往楼下，一些搭电梯向上，另一些似是在院中发动了汽车，轰隆隆地好不热闹。这些想必都是去追击我的，却没一个想到进格雷的房间来看一看。 
　　怪只怪格雷的洁癖太重，做下人的自然是能避则避。驭下太严，也有它的坏处。 
　　我第一眼便看到了桌上的手提电脑。 
　　 
　　不知过了多久，也许是三分钟，也许是半小时。 
　　半掩的房门微微一动，格雷神情似有些烦躁，边扯着颈间的领结，边跨了进来。 
　　总算等到了。我无声松了口气，从房门后转出，一柄银光闪亮的左轮在三步外对准他：“格雷，别动，我真的会开枪。” 
　　格雷的反应大出乎我意料。并非一般人该有的僵硬或警戒，而是猛地转过身，直直地看向我，声音里似有一丝微颤：“你……没走？” 
　　我不得不扬了扬左轮，提示他身为阶下囚的现实：“我会走，不过不是现在。这之前，先借你的电脑一用。” 
　　格雷恢复了镇定，一瞥我手中枪，淡淡道：“原来你还没忘记我会在枕下藏枪的习惯。” 
　　“那是我的运气，也是你的不幸，”我反手推上门，冷冷道，“快些，不要逼我杀你。” 
　　或许是我的杀意确实凛厉分明，格雷看了我一眼，不再说话，顺从地走到电脑前，输入密码，接通网络。 
　　“很好，现在，我说，你做。只要有一处不对，我就开枪。”格雷意外的服从令我有些忐忑，面上却不敢稍露，“听清楚了，凌庄A股……” 
　　格雷的手指噼啪敲击着键盘，越敲面色越惊讶：“你……你被冻结的产业什么时候恢复了？” 
　　“昨天。”我一边要留意屏幕上的字是否敲错，一边还要分出七分精神来提防格雷的异动，实在辛苦，“你是用家族名义冻结我产业的，可惜你大概忘了一条，若族中有三个长老以上联名签印拒绝，这份命令就会无效。” 
　　“三个长老？”格雷想了一想，终于明白，面色也跟着阴沉下来，“你怎么会有他们的签名？” 
　　我耸了耸肩：“他们不是欠我人情，就是有把柄落在我手，怎敢不签。” 
　　“那你为何……” 
　　“为何不早点回来抢这份家产是么？”我猜到他要说什么，不由冷冷一笑，“格雷，你已将我逼得生不如死，真以为我还会想回来么？只要有一丝可能，我都不会想再遇见你。既已说到这里，我不妨都告诉你，昨天的股市操控，全是我一手所为。” 
　　格雷眯起眼，阴鸷地看着我：“不可能。就算你名下股权都已解冻，就算你已安排好代理，可你的资金还是不足——”突然愣了一愣，呆在当场，说不出话来。 
　　报复的滋味实在不错。我笑得有一些愉悦：“想通了是么？不错，我哪有那么多资金可用，一日的争夺，已是快耗尽家底……强弩之末而已，最多只能维持到今天上午，午时必会全线撤出……可惜，这把梭哈，你没敢跟。” 
　　“那你现在想怎样？” 
　　格雷沉默半晌，居然未曾发怒。 
　　这样的格雷，怎么看，怎么令人心寒。 
　　我再错不起第二次。 
　　 
　　 
　　6 
　　夜风从青石屋顶上呼啸而过，更衬出屋内的死寂。 
　　格雷无声地和我对视，灯光下，他粟色的头发如丝一般浓密，脸部轮廓峻岸分明，衬上深邃的碧眸，挺拔的身形，贵族特有的风度淋漓尽致，怎样看都是一个完美无缺、不可多得的好男子。 
　　正是这好男子，将我的身心一一蹂躏过去，将我的尊严踩成碎片，将我原本只手可及的幸福，永远地打落成灰。 
　　“我现在想怎样？”面对格雷的凝视，我蓦地笑了起来，笑容无意中带了几分凄凉，这个冬夜之清冷，宛如我的人生，永不可复原，“我又能怎样？我是很想杀你，想到铭心刻骨，撕心裂肺，可是杀了你，一切就都会重头开始么？” 
　　格雷眉也不动，看着我：“你怕杀人？” 
　　我摇了摇头，恢复镇静：“你我共事过，我的手段狠不狠，你该知道。我没有杀过人，不是因为我不敢，而是因为不必。” 
　　“包括我？” 
　　“不包括你。”我定定地看着格雷，柔声道，“如果说这世上还有个人是我想亲手去杀，那个人就是你。” 
　　格雷丝毫不见惧意，嘴角反倒挑起一丝嘲讽：“那你为何还不动手，是不会用枪？” 
　　扬了扬眉，我以实际行动回答他的挑衅。 
　　呯地一声闷响，硝烟袅袅，从我手中的枪口飘散开去。格雷左手捂住右肩，紧退了两步，触目的红色自他指间蜿蜓而下，却居然还笑得出来：“你……打偏了……” 
　　他很希望我杀他么？为什么？我绝不会相信他是良心发现，要以死谢罪，多半又是在想什么古怪的花样。 
　　可惜枪在我手，他又受了伤，以我之行事缜密，我实在想不出他还有何方法可反占上风。 
　　 
　　将心中的疑虑甩去，我不欲再与他多纠缠，直截了当将枪指在他头上：“格雷，你是父亲的儿子，菲儿的弟弟，克劳尔家族唯一的继承人。为了他们，我不会杀你。但我要我的自由。” 
　　格雷面容镇定，抬头看我，却不小心牵动伤口，闷哼了一声：“原来你是为这个……你不怕我出尔反尔？” 
　　他汉文进步了，竟连成语都会用。我笑了一笑，想到当年教他说第一句中文的人还是我：“你不会。我太知道你，你骄傲得连别人的夸奖都不屑要，又怎会说谎骗人。说吧，只要你说一句还我自由，我立刻放下枪就走。” 
　　“你名下的股权……”格雷似在沉吟。 
　　我心下一松，笑道：“我不要了。克劳尔家的什么东西，都还给你，钱，不动产，还有名字，你只当世上再没我这个人，我自会走得远远，从此我与克劳尔家族恩怨两断，再不相干。” 
　　“你要回那个江上天身边去？”格雷的语声有些奇特，注视我的暗绿色双眸中仿佛有什么在跳动。 
　　虽然奇怪他为什么会这样想，我还是点了点头：“你不用担心，我不会借他的势力来对付你……我只是冷了太久，需要一点温暖，而他象是正能给我。” 
　　“你相信他会爱你一生一世？”格雷执拗看着我，神情又象回到孩提时。 
　　我失笑：“格雷，你的毛病就是太极端，太要求完美……你可知，这世上除了上帝，谁也不能承诺永远，我又怎会要求他一生一世……能多久便是多久罢，到我这个地步，已经没有什么好失去了。”　 
　　 
　　格雷垂下眼眸，沉默半晌，才轻轻道：“哥哥，走之前，再抱一抱我好吗？” 
　　灯光柔和，面前的男子低着头，肩头因受伤而微微瑟缩，平素的高傲全似化作了乖顺，依稀中，又似变成了童年时那个缠着我说故事要抱要闹的小男孩。 
　　我瞧着这样的格雷，缓缓摇了摇头，握住枪的手不曾稍松：“我不能信你。世情我已历得太多，知道什么时候该抓紧剑……你要是还念着一丝兄弟情份，就快些给我承诺。” 
　　格雷的身子微微一颤，头仍未抬，语声更轻：“我不怪你……那么，可以再叫我一声弟弟吗？只要一声就好……” 
　　儿时那些已被尘封的往事似又在眼前，那时的格雷，虽然倔强任性，却很可爱，又喜欢粘人，追着我身后紧紧地叫哥哥……直到我被养父送去寄宿学校，接受严酷的英才教育，这情景才不复在。 
　　我心中一软，再怎么样，总是兄弟一场，明日就要各自天涯，罢了，就再唤他一声也无妨。叹了口气，我柔声道：“格雷弟弟——” 

　　胸腹间遽然传来被铁拳击中的剧痛，打断了所有未出口的话。我眼前一黑，心中却知不好，急欲扣下板机，腕间又是一痛，伴随着咯嚓一声，右手手骨已被人折断，再也握不住枪枝，当地一声，任由左轮坠地。 
　　腰肢紧紧地被一条刚硬的手臂禁锢住，背上密贴着温热的身躯，我虽已痛得满头冷汗，几欲昏去，却还能清晰地听到那恶魔般的男人在我耳边讥嘲：“罗觉哥哥，你还真是纯情呢，让你喊你便喊了……不过就算你不喊，以你那种拿枪的别扭姿势，居然也敢在我这玩枪玩了二十年的人面前晃，真正是笑话了。” 
　　功败垂成，夫复何言。 
　　无力地任由他拑制住，我断断续续地道：“你……赢了，杀了我吧……” 
　　“怎么会，我亲爱的哥哥，”身后的男人在我耳垂上一舔，狎玩之意十足，“我被你打中，流了这么多血，可都要你十倍偿回，”右膝顶了顶我的股间，低笑道，“就用这里的血来还如何……” 
　　“我后悔……为什么……要跟你谈条件，”以格雷严格训练过的劲力，没有被他一拳打死，是他手下留情，我却只觉痛恨，勉强压住泛上喉的血腥，“你根本……不可信任……下回……我会一枪杀了你……” 
　　“等你下次能拿稳枪再说吧。”格雷炙烫的呼吸已到了我的颈间，叹息着道，“哥哥，你不该将我的欲望都挑了起来，我现在想要你，想得发疯。你知不知道，先前你在鞭子下呻吟时，我就想冲进去上你了。” 
　　虽知道他早在监视器里看清一切，仍是厌恶这种被窥看的感觉。 
　　“你这变态……”一是疼痛，一是懊悔，我只能从齿间挤出这几个字。为什么我会忘了他是个疯子？他整洁高贵的外表下，藏的是嗜血疯狂的心？是我笨，笨到将他当人来看，笨到无话可说，竟一而再，再而三地被他的姿态所骗。 
　　“我是变态，可都是哥哥你先不好，如果你乖乖地做我的宠物，不要一再想着离开我，我怎么会这样对你？”不知是谁的血迹，有几分沾到了格雷的面颊上，衬着他亢奋如火的眼神，灯光下望去更形恐怖，“你说世上没有永远……我告诉你，有。你永远都会是我的奴隶，永远逃不开我的掌心……” 
　　嗤地一声，我本就薄的衣衫已被撕成两半，格雷再一脚，用力踢中我腿弯，将我踢得摇摆不稳，向前倒在地毯上。被凌辱的恐惧充塞心头，我无意识地翻身想逃，却在瞬间被压住，格雷健壮的躯体已结结实实盖了上来，笑着一口咬住我的下巴，含糊道：“下次问到你为什么不想杀我，你要回答，因为我是你的主人，可不要再说什么为了我的父亲这种烂理由……” 
　　这男人疯了。 
　　我也快被他逼疯了。 
　　我竟不知这世界是怎么了。菲儿，这样子，你让我如何再活下去？允许我来跟你团聚，可好？ 

　　我慢慢闭上眼。 
　　扑地一声，极轻极轻。若非压在身上的躯体突然僵硬，我一定不会留意。 
　　“还真是惊心动魄……”斜倚在门边的黑衣男人轻轻吹去枪口的热气，睨着我，“难怪你怕他，这么疯狂的做爱方式，啧啧……” 
　　纵我平日再能言善道，此刻也只有苦笑：“司徒飞，为什么来的人是你？” 

　　7 
　　司徒飞微微一笑：“若你想在这里听，我可以告诉你。” 
　　“我宁愿先出去。”忍住痛，我试图用完好的左手推开身上的格雷，无奈这男人实在太过高大，我不但未能推开，反将自已的伤口震出了几丝鲜血。 
　　一只手适时伸了过来，戴着细腻的小山羊皮黑手套，司徒飞的眼神满含戏谑：“走吧，美人。” 
　　我将左手交给他，借力站起，叹道：“司徒先生，我原先以为你是黑道高手。” 
　　“现在呢？”司徒飞一手握枪，一手搭住我腰，将我的份量都揽在了他的肩臂上，“黑道色狼？” 
　　“不是，”我将身体稍稍移远，不太习惯与人靠贴得这么紧密，只是腿才着力便又一软，重新倚回司徒飞身上，苦笑，“你是黑道英雄呢。” 
　　“讽刺？”司徒飞哼了一声，半扶着我跨出房门，出乎意料，走廊上竟是一个人影也没有，想必是早被司徒飞不知用什么方法打发。 
　　“哪敢，”我诚恳地笑，心中倒也有些佩服他行事的周详，“既有美人，怎可缺少英雄来救，你若不是英雄，谁是。” 
　　搂着我腰肢的手紧了一紧，司徒飞晒然一笑，意态有些莫测：“浮生，由来祸从口出，小心。” 
　　 
　　眼前一黑，突然间，别墅内所有的灯光全都熄灭。 
　　这变故突如其来，我正跨下石阶，一脚踏下去差点踩空，又是司徒飞从容不迫地自旁揽住我，令我想不汗颜也不成。直起腰长叹一声：“谢你的金玉良言，竟连灯都会被我说断……我再不敢乱说话了。” 
　　“这倒跟你无关。你就算不说话，灯还是会熄，”司徒飞夜间视物有如白昼，带着我左弯右转，一刻不停，“因为那是早就安排好了的，方便救人。” 
　　我不禁肃然起敬：“想不到你竟会有夜眼……原先我还以为那只不过是武侠小说家的杜撰。” 
　　司徒飞似在黑暗中瞥了我一眼，淡淡道：“你怎么突然变呆了？看来这地方的风水果然不好——能在夜间视物的红外线眼罩，黑市上要多少没有？” 
　　惭愧。我咳了一声：“不如也给我一个？” 
　　“抱歉，我只带了一个。”司徒飞象是皱了皱眉，“你的伤很痛？” 
　　——我和他斗嘴到现在，他知我也知，不仅仅是为了无聊，而是因为我的伤口实在痛楚，若不找些事来分心，只怕在半路上就会支撑不住。 
　　“嗯。”我老老实实地回答，反正也瞒不过司徒飞的锐眼，“不过你放心，从这里到大门口，我还走得下来。” 
　　话音未落，身子一轻，竟已被人货物样俯扛在肩上，耳畔传来司徒飞不耐烦的声音：“你还真是麻烦。早说了不是都省事？” 
　　我脑袋朝下，好一阵气血翻涌，兼之腕伤疼痛，半晌才回过神来，苦笑道：“早说了我只怕会死得更快……” 
　　 
　　突然间，司徒飞的身躯微微绷紧，似野兽般的警戒和杀意自然流露。我心中一凛，不意外地听到身后传来冷冷一声喝令：“站住。再不停，枪可不长眼睛。” 
　　司徒飞脚步一顿，我还以为他要说话，谁知他如豹般向前低低一窜，倾刻间已跃过转角，脱离了背后枪械的危胁，看也不看，反手向后就是一枪。 
　　一声模糊的闷哼。 
　　我心中一动：“他不会死吧？” 
　　“你担心他？”司徒飞步伐加快，出口处似可已见有微光，“说来也怪，看气势这人倒也象行家，怎么做起事这样傻——这时候能用喊的么？早该暗暗一枪先递了过来——我没杀他，见他呆得有趣。” 
　　那人只怕不是呆。我暗暗叹了口气。三号，你是不想在黑夜里误伤了我罢？ 
　　不愿多想，强打精神微笑：“你车上有绷带么？” 

　　 
　　车上不仅有绷带，连消毒药水镊子剪刀都一并齐全，司徒飞俨然变成了半个医师，煞有介事地在我左手上涂涂抹抹，最后扎牢束住，拍胸脯向我保证绝不比医院里治得差。我半信半疑，只是此时人在刀板，又有何法子，只得任他试验，内心祈祷便了。 
　　江上天和柳五还没露面。司徒飞开着车，车灯雪亮，照出两抹雨线，在荒野里疾驰，也不知要开往何处去。 
　　我昏昏沉沉蜷在他身边的座位上，皮椅已经放平，倦意一波接一波涌来，我几乎便要睡去，心底却隐约仍有不安：“他们人呢？不会出事吧？” 
　　司徒飞笑了笑，看了眼我，突然一叹道：“浮生，我总算知道你当年为何会输给你弟弟的原因，你并不是手段不如他，而是没他狠，没他舍得下手。” 
　　我动了动嘴角，算是笑容：“何以见得？” 
　　“我虽去晚了一步，不过就看现场，当时的情景也能想出来，定是你先用枪胁住他，是么？”司徒飞唇边多了丝冷峻的线条，“妇人之仁……就算你不愿杀格雷，要留他的命谈判，至少也该先确定他已丧失反击力——枪在你手上，断他两条臂，不费事罢？” 
　　虽然不知司徒飞为何突然要苦心教导我，也不认为我所做之事需要经他认可，雨夜漫长，百无聊赖，我还是闭了眼，舒服陷在软椅中，叹道：“你不知道，格雷的性子太过高傲，又激烈无比，若我将他逼到死角，他非但不会降，而且会与我同归于尽——何必呢。” 
　　“你不恨他？不想报复他？”司徒飞挑起眉，不以为然，“还是不敢？他对你做的那些事，换了我，早将他剐了。” 
　　我哼了一声：“孔子以仁治天下。” 
　　司徒飞对我的话嗤之以鼻：“别装大尾巴狼。都只当我们黑道会杀人，其实你们这些从商的，翻手为云覆手为雨，千方百计逼人破产，吞并企业，股市动一次不知有多少人跟着跳楼，哪里又少了？我就不信当日你为你的家族打天下时，心会不狠，手会不辣。” 
　　我懒得理他这番讥世大论，翻了个身，调整到更舒适的体位：“你偏激。这可不是好事。我实告诉你吧，我倒没那么多想法，我只是太累，负担不起更多激烈情绪，不想一辈子负着枷锁，所以统统放弃——说到这里，我倒想问了，你既这么果断绝决，为什么没有一枪击毙格雷，斩草除根？纵虎归山只怕无论到哪里都是大忌吧？” 
　　司徒飞看了我一眼，眼神有些古怪：“你真想知道？” 
　　心中的不安阴影愈重，却还是点了点头：“当然。” 
　　 
　　哧地一声，轿车猛然刹住，在雨地里划出两道长长的印痕。 
　　司徒飞转过身，双臂撑在我头两侧，居高临下俯视我：“我若了杀了他，克劳尔家族派来的人就会追杀我；我若不杀他，他只会去找江上天算帐。你这么聪明，懂不懂我这两句话的意思？” 
　　望着司徒飞近在咫尺，咄咄逼人的冷硬面庞，我慢慢地变了脸色。 
　　不敢信，又不能不信。 
　　只觉一颗心怦怦直跳，喉咙干的有如烟熏一般，我无意识地舔了舔唇，艰难道：“你——和江上天有仇？” 
　　答复我的是一个凶猛、狂野、不容拒绝的吻。 
　　 

　　8 
　　我一生所经风浪也算不少，自觉镇定功夫已是一流，却仍是被司徒飞这个突如其来的吻吓住。 
　　下颌被他用力捏住，炎热呼吸连同独特的男人气息，毫无预兆地随滑溜的舌尖灌进我口中，下一刻，他的唇更蛮横地压过来，不容分说夺过我的舌肆意挑弄，津液流动，炙烈有如火焰处处点燃。 
　　我的双臂全被困在他的怀抱中，动弹不得。大脑因缺氧而渐呈空白，模糊中只听到喘息声越来越重，不知是我的或是他的，暖昩塞满了狭小的空间。 
　　就在意识缓缓流失，即将昏迷过去的刹那，唇舌间的所有压迫突然一松，司徒飞猛地坐回原位，大力扯开颈间的衣扣，狠狠骂了一句英文：“Shit!” 
　　我如同劫后余生，大口大口呼吸着新鲜空气，胸膛剧烈起伏。 
　　一时车中再没有人说话，只剩下沉重的喘促。 

　　“给你，将血擦掉。”司徒飞从前座抓起块消毒纱布，看也不看扔到我脸上，回过身，啪地一声，点着了根烟。 
　　我下意识地接过纱布，这才觉出唇间的疼痛，原来已是被他咬伤。 
　　——短短的一晚间，我接连经过鞭打的性爱盛宴，格雷血淋淋的爱抚，才以为逃脱成功，心中稍安，却又骤逢司徒飞猎食般的袭击。 
　　这份经历，不可谓不刺激，不可谓不传奇。 
　　 
　　擦去唇间血渍，随手扔掉纱布，我沉默着，不想说谢谢。 
　　烟雾腾腾，很快就弥满整个空间。 
　　“为什么？”我终于淡淡地问道，强忍住烟味的呛人。 
　　再转过身来时，司徒飞已恢复了镇定，神情自若看向我：“你知道你藏身江氏集团的消息是谁泄露出去的么？” 
　　“你？”我迅速搜寻了一遍回忆，确定没有与他结过怨，“我不明白。你确定你得利？” 
　　“我派去的人拿到了克劳尔家族今年在亚洲市场的全部代理。”司徒飞微微一笑，“当然，这不是我的主要目的。” 
　　我有些烦恼，不客气地拿了根烟，就着司徒飞递过来的火点上，忍痛吐出一口烟圈：“不要说你的目的是为了我。” 
　　司徒飞笑了起来：“我说过想要你的，还让江上天小心看住你……你忘了么？我从不开玩笑的。” 
　　轮到我想骂Shit。 
　　烟雾的飘忽中继续传来司徒飞低沉的嗓音：“你比我想象中更诱人，只不过一吻，居然就引得我想在这里要了你。若不是时候不对……” 
　　我打断他的白痴说话，冷冷道：“那江上天呢？他今天有没有来？知不知这件事？” 
　　“他会知道的，不过要比你晚一个小时。”司徒飞低头看了看表，“那时，我们也该上飞机了。” 
　　 
　　从腰间拔出柄枪，却不是方才那把，司徒飞摇下车窗，伸出手去，伴随啾地一声尖啸，三枚红蓝黄的光团直冲天空，也不知是用什么做的，竟在雨夜里也灿烂不熄，嵌在黑暗中异样夺目。 
　　“还要感谢你弟弟，将别墅安在这么荒凉的地方。”司徒飞重新发动车，若无其事地辨认方向，开了出去，“岔道这么多，谁想追踪都不容易。” 
　　 
　　我满腹疑虑，欲言又止，司徒飞虽在驾车中，仍一眼瞧见我的神情：“想问我对江上天做了什么，是吗？” 
　　正是此意。我绝不怀疑江上天想在第一时间内见到我，救出我。司徒飞若能得到我被关押的消息，他不可能不得知。 
　　“若不是我在他车上动了点手脚，以他得知消息后狂飙而来的速度，我未必能在他前面赶及。”司徒飞的声音似有丝感慨，“我还从没见他这样失态过，不眠不休，调用了多少人力来疯狂寻你，可惜关心则乱，反疏了身边的人事。”在斜后镜里看了我一眼，淡淡道，“你想知道我和他是怎么结识的么？” 
　　我心中急速盘算脱身之计，顺口道：“哦，是什么？” 
　　“争一个女人，打出来的交情。”司徒飞耸了耸肩，“真奇怪，我们总是看中同一样东西。” 
　　“这次是我？不胜荣幸。”我嘲讽地弯了一下嘴角。 
　　司徒飞也不理会：“后来我们干脆说好，谁先到先得，不伤和气。不过你……你实在挑起了我的猎食欲。” 
　　 
　　为何每个人都当我是一只白鼠？ 
　　我实在无话可说，只有苦笑：“我能不能提醒你注意一句谚语，强扭的瓜不甜？” 
　　司徒飞瞥了我一眼，语气有些认真：“你为何不考虑考虑我？浮生，就算在古代，你也不会是三贞九烈的女子。” 
　　废话！我当然不是女子。我已经懒得再和这男人纠缠不清，自顾将头转向另一边。 
　　一只手伸过来，拎起我的衣领，硬将我拽回。司徒飞仗着车技精良，竟然一手开车，另一手固定住我：“你我都知道，你不是真爱江上天，只不过想从他那里得到点体温。他能给你的，我也能给。我同样有能力护住你，不用面对过去。” 
　　好象每个人都能了解我透彻。 
　　“那你想得到什么？”我反问，并不以为司徒飞会突然纯情。 
　　司徒飞有些无奈：“我们都是男人，还要说出来吗？” 
　　我用眼光督促他往下说。 
　　司徒飞叹了口气，手指轻弹了一下我的面颊，眼光中的含义，是男人都看得出来：“别这样勾引我……你这么风情，和你作爱的滋味，必定绝妙；就算不作爱，有你这样头脑在身边陪着说话，也是人生一乐。” 
　　“听起来象是不错，”我懒懒地要求，“给我一段考虑的时间。当然，这期间，你不能强迫我。” 
　　“缓兵之计？”司徒飞笑了笑，“行，就由得你，不过不能太久——” 

　　车载电话突然惊天动地响起，打断司徒飞的谈兴。 
　　我心里已有丝预感，待电话接通，那头果然传来了再熟悉不过的声音，不是江大少爷还有谁。明明是司徒飞的电话，第一句却是冲着我说的：“浮生，你千万照顾好自已，别和他正面冲突，我很快就会接你回去。” 
　　这个白痴。 
　　我的唇边不自觉泛起了一丝笑意。 

　　9 
　　司徒飞瞥了我一眼，也不生气，笑着同电话那边打了个招呼：“江，你来得真快。” 
　　江上天哼了一声，象是想开骂，却又忍住：“你倒底想要怎样？如果是为了那个赌注，你把浮生留下，我认输。” 
　　什么赌注？我不免有些好奇，询问地看向司徒飞，司徒飞微微一笑：“浮生，你知道我和江的身边都有很多女人。” 
　　“那是你，我早就不正眼看她们了，”江上天的声音适时传出，带着一丝急迫，“浮生，自从遇到了你，我心里只有你一个。” 
　　这句话为何这么耳熟？恍惚象是八点档剧集里常用。我正疑惑，司徒飞已是笑了起来：“我说江，你的台词就不能稍改一改？每次追女人都用这套话，你不腻我都腻了。” 
　　“一时说成习惯，刹不住车，”江上天有些尴尬，咳了一声：“不过这次这句话是真的。” 
　　“是么？”司徒飞只是微笑。 
　　 
　　“赌注。”我不理会这两人的无聊对答，提醒身边的男子。 
　　“你不生气？他对你说这种话，”司徒飞含笑的眼神中隐藏锐利，只在我面上一掠，却仿佛要看穿到我心底去，“或是不在乎？” 
　　“我说在乎你会将我放下车？” 
　　我冷冷回看着他，对视不多久，司徒飞的目光先挪开去，看了看表，又看了看车窗外，象是在确定方位：“浮生，你真是……少年时你有没有跟同伴打过这样一种赌，看谁能先将某个校花追上，输的人，请赢的人吃顿大餐？” 
　　“没有。”我摇了摇头。少年时，我基本是个孤僻、独来独往、一心念书的学生，“从我八岁开始，我一下课就要到养父那里帮忙，学着参与决策，很少有时间分心。” 
　　“可怜的浮生。”司徒飞感慨地踩下刹车，“你都不明白什么叫男人的乐趣。我和江上天每年都要来这么一下，找个都喜欢的人来打赌，看谁先能上手，谁输了，就负责对方这一年追女人的花费。今年……看来就是你了。” 
　　“不是。”电话那头，江上天的声音反而变得沉稳，一字一句说得清晰，“浮生……他是我要陪伴一生的人，不是赌注。你若一定要赌，我认输认罚都可以，但，你先放开浮生。”　　 
　　 
　　天边的云层里隐隐传来嗡嗡的轰鸣声，越飞越近。司徒飞的车早已在一片旷地旁停下，车灯未灭，雪亮的两束光照出去，将前面照成一块空降平台。 
　　“江，未必我不是认真。”司徒飞终于也收起笑容，伸手来抱我，“人生就是一场游戏，什么是真，什么是假，不到最后，谁也不能说清。你不妨仍将这当作一场赌，我在德国等你三个月，过期不候。” 
　　“等等。”我有些吃惊，面上却未显露。人虽在司徒飞怀中，手已及时拉住座上的保险带，不肯便被他抱出去，“我还有两句话要和江上天说。” 
　　司徒飞面色一沉，我只作未见，大声道：“江上天，柳五最近可好？” 
　　电话那端片刻沉默，而后才传来一声轻柔的叹息：“浮生，我在这里，我很好，只是见不到你，想念得紧。” 
　　 
　　我差点跳了起来：“柳五，你也在？你方才为什么没说话——”话才出口，便想到定是江上天的吩咐，不由心中有气，怒道，“江上天，你搞什么鬼？” 
　　“浮生，我是个男人。”顿了一顿，江上天才闷闷地开口，语声在雨夜里听来竟有些寂寥，“这点私心，我不能没有。柳五对你很好，自你走后，他还没合过眼，一直在全速工作，我看了，有些怕——怕你……” 
　　他没有再说下去，在场人却谁都已听懂。 
　　他是怕我会选择柳五。 
　　然而这句话竟从目空一切、自负狂傲如许的江上天口中说出，实是让人有些惊异，又有些苦涩，或者，还有一丝感动。 
　　心中不知是何滋味，我一时竟无言以对。 
　　 
　　司徒飞的脸上已难看到底，推开车门，抱了我就往外走，我蓦地惊醒，虽然抵不过他铁般的臂力，仍是挣扎着，匆匆道出最后一句话：“江上天，你说来接我的，可不要骗人！” 
　　天地间雨急风骤，司徒飞宽阔的肩头虽已为我遮去大半风雨，仍有许多打到我脸上身上，如水注般下滴。模糊中已听不清身后的通话器里传来些什么，却依稀能感到那声音的急切与坚定，我心中一松，再也承受不住这连续多番的奔波折磨，眼前一黑，就此昏了过去。 

　　“好些了么？” 
　　再醒来时，第一眼看见的便是司徒飞有些温柔的眼神，我怔了一怔，才恍然这男人除了黑道大哥的身份外，也是花丛中的一流好手，会在冷酷外出现别的表情，倒也是理所当然。 
　　“头昏，手痛，想喝水。”我如实地报告我此刻的状况，顺便打量一下四周，金属特有的光泽充斥各处，柔和的一盏壁内灯莹莹地在我头顶处闪烁，床很软，却不大，而且有些摇摆不定——我已是在飞机上了。 
　　这么利落周全的计划，绝非一时半时能完成。我暗自沉吟，正揣测着司徒飞去德国的用意，一只手已有力地揽起我的肩，另一手递了杯水到我唇边，司徒飞笑道：“头昏，就休息罢，想得太多可是会加重。” 
　　无可不可地任由他搂着，就着他的手喝了半杯水，我推开司徒飞的手臂，合衣向内躺下。原先的湿衣早已被人换下，换成棉质睡衣，皮肤温暖干燥，极是舒适，最适宜入梦。 
　　司徒飞笑吟吟的声音自后传来：“浮生，你体质不错，手腕骨折，又淋了这么大的雨，居然连发热都没有出现。” 
　　被格雷那般虐过之后，我的躯体对些许创伤已无反应，恢复力较常人要快得多，这或许也算得不幸中之幸。 
　　我以轻哼一声作答，闭目欲睡。 
　　司徒飞象是不懂我的无声抗拒，竟手一伸，掀开我身上的毛毯，也躺了进来，笑道：“浮生，我向来信奉手快有手慢无的原则，想要的，就立刻去拿，绝不错过，给自已空留遗憾，所以——” 
　　一只手自后方潜进我的衣领，滑至我的胸膛，搜寻到其中一点揉搓，呼吸已到了我的颈间：“这里的门只能从里间打开，数百英尺的高空，绝对没有任何人能来救你，浮生，你乖乖的，给了我吧——” 
　　　　 
　 
　　10 
　　我试着闪开，却在他怀里陷得更深，司徒飞的一双手顺势由肩而下，抚向我的臀间。 
　　还真是急色。 
　　我深觉头昏，无力地抵住他双掌，叹道：“这位大哥，拜托说话算数，你答应过不逼我的。” 
　　“你犯规在先，浮生。”司徒飞要制住疲倦的我原是轻而易举，三两下剥落我的睡衣，远远甩到地上，“我给你时间，不是为了让你等待江上天来接。你既允了他，我们的承诺还有何意义。” 
　　早知便不说这句话了。不过冷眼瞧司徒飞此刻欲火如炽、迫不及待扑上来的模样，就算我不说，只怕他也能找出借口。欲加之罪，何患无词。 
　　“司徒飞，你还是放开，让我睡觉的好。”我被司徒飞半压在身下动弹不得，索性放弃了抵抗，苦笑道，“你做不下去的。” 
　　“为什么？”司徒飞摆明了不信，伸手轻抚过我肩背上一道道血痕，“是为这个么？”俯首重重吻上其中一处，含糊道，“虽然我不好这个，不过若这样才能给你带来快感，我也不介意对着它作。” 
　　“不是。” 
　　我只勉力答了两个字，脑中的昏眩已越来越重，终于再也控制不住，猛地向床边吐了出来。 
　　 
　　耳边传来司徒飞微微慌乱的声音，再不见暖昧，一手在我背部轻拍：“浮生，你受内伤了吗？” 
　　我想回答，胃中又是一层翻腾，这一吐便直吐到天昏地暗，连胃中最后一丝清水都绞了出来。勉强睁开眼，看着司徒飞的面容已有些模糊，喘息道：“不，我只是……晕机。” 
　　“晕机？”司徒飞怔了一怔，象是没能及时反应过来。 
　　“是啊，我从小……就……晕机，长大了……一直……没有改过来，看不出吧？”我断断续续地用尽最后一分力气说话，甚至还笑了一笑，“司徒飞，若这样你……还能……上我，我也佩服你。” 
　　话音未落，身子又是一颤，我趴在床边继续干呕。 

　　司徒飞覆盖在我身上的躯体已然僵硬，半晌终于一叹，披起衣，轻柔地将我还给被褥：“你先休息吧。我去找药。” 
　　这话一出口，我心中顿如一块大石落地，微笑道：“多谢你手下留情。我先睡了。” 
　　身边最大的危机既去，精疲力尽的我立刻沉入了梦乡之中，至于司徒飞会想些什么——那只好请这位运气不佳的老兄自求多福了。 
　　 
　　在飞机上的时间颇为漫长，我醒了约有三四次，每次睁眼见仍是一灯如豆，司徒飞倚在床边若有所思，便快快不动声色地又睡过去。 
　　晕机是真的，却未必便如我表现出的那般严重。只不过，世上强暴病人的事固多，强暴一个正在剧烈呕吐中的病人——料也没几个男人愿意做。 
　　何况司徒飞虽不算什么好人，却绝不下作。终究不是天下每个男人都象格雷那般疯狂。 
　　念及格雷这两字，我心中又是一层阴影。他是死是生，日后手段又会如何——我行踪已露，难不成当真要托庇于别的男人，如女子一般以色事人，委屈过活？ 
　　 
　　或是思得出神，一时忘了掩藏形迹，等反应过来时，司徒飞的脸庞已凑到了我面前，我吓了一跳，急急闭眼，装睡或是装死，听天由命。 
　　出乎意料，司徒飞并未再纠缠我，只是悠悠叹了一声：“浮生，要拿你怎么样才好，我竟自已也不知了。” 


　　下飞机的时候，我坚持要自已走，司徒飞拗不过我，只得半搂着我的腰，在旁边伴着。相信以我俩现在形态之亲密，任何人见了都不会以为我是被绑票而来。 
　　踏上坚实的土地，第一眼就让我微微一惊。我曾以这里会是机场，至少也是繁华都市，夜夜笙歌，谁知入目所及，竟是一大片微峦起伏的辽阔平原，点缀着丛丛茂密树林。 
　　几处檐壁远远地自右前方枝叶间映出，虽无法看清轮廓，却可料那必是极大的一处建筑。 
　　 
　　早有两个荷枪实弹的黑衣人迎了上来，默不作声地接过司徒飞递去的纸柬，看了一下，带领我们往内走。 
　　“这是哪里？”再隐约见树丛里乌光微闪，这是何等所在，我大致也能猜出几分，却实是不敢肯定。 
　　“你别管这是哪里。”司徒飞手臂一伸，将我揽得更紧，也不知是否必要，语声如气流只在我耳边徘徊，“以后也什么都不要多问，我应邀来谈笔生意，这期间，你切记莫和旁人说话，莫惹事生非。” 
　　“毒品？”我哼了一声。 
　　“不，军火。”司徒飞知我心中所思，淡淡一笑，“我是做什么行当的你又不是不知。” 
　　我知才有鬼。再怎么样，我都还是奉公守法好公民，几时见过真正份量级的黑市了。　　 
　　 
　　 

　　11 
　　林间小道越行越近，转过个弯，眼前豁然开朗，夕阳中，一座古堡逆光耸立，穹门拱顶，斑驳的石墙与草本植物交相递盖，无声以对，神秘中透着沧桑。 
　　再前行数十步，一条宽阔护城河静静横亘过脚下，河水深蓝如镜，映见角楼巍峨，雕缕细腻，粼粼间隐约露出往昔壮阔繁华。 
　　若非身边是司徒飞，楼墙间更有点点枪口反亮，我几乎要以为我们是来旅游观光。 
　　 
　　带路的两人遥遥地向城楼做了个手势，数分钟后，护城河上的吊桥开始下放，沉重铁链伴随巨木桥身的震动，在空中发出吱呀的响声，一瞬间竟有身在历史的错觉。 
　　早知德国古堡甚多，这般完整原味的，却还从未见过。 
　　不由轻赞了一句：“好大的手笔。” 
　　“你若喜欢，我原样建一座送给你。”司徒飞揽住我腰轻笑，柔情蜜意做得十足，“不如你跟了我？” 

　　桥已落岸，异域的风从身畔吹过，令人心情颇佳。我也微笑：“你可以原样建得起屋子，你可能原样建得起这一草一木后的历史？” 
　　空中隐隐流转着沉淀百年的气息。司徒飞自若看着我：“历史可以创造……比如我们的历史。”　　　　　　　好一个花花公子。 
　　我唇角微勾，不动声色走上桥，借机错开司徒飞三步：“相信那会是一部战史。” 
　　“也许。”落日里，并肩而行的男人笑得悠然，转了话题，“不管怎样，我瞧这些房子还是破了些，那边的洞又多了两个，也不叫工人来修，真不知他们下雨天怎么办。” 
　　我哼了一声：“只是简单填上那还叫修缮么？那叫砌墙，随便来个人都会。” 
　　“那要怎样？” 
　　“完美永无止境。补上去不见新痕，那才是最基本要求。”随着脚步接近，眼前的城堡轮廓也越发清晰，我细细打量着，叹了口气，“这里的主人，必是个完美至上主义者。你瞧那些房屋，本是已经塌掉的，年代久远图样散失，他将之重建时竟还能保持原先的洛可可风格，却又不肯用半块新砖，还有，”说得兴起，我随手指住前方城堡门外的一座骑士雕像，“多巧妙的构思，那样维妙维肖，又出乎意料地放在大门外，本是犯规，却予人一种极和谐威武之感，当真是——” 
　　感叹地回过头去，却见司徒飞并未看向我手指的方向，只是笑吟吟望着我，眼神中，竟象有一丝喜悦。 
　　我怔了一怔，突然明白过来，司徒飞来这里并非一次，怎可能不知这些，方才所说，只不过故意逗我开口罢了。 
　　 
　　“你——” 
　　我瞪着他，还没说话，眼角余光中，我一手指住的那座雕像却突然动了起来，向已走到桥尾的我们行了个中古世纪的击剑礼：“欢迎各位光临海德夫城堡。”　　 
　　我愕然呆在当地，少有的无言以对。 
　　司徒飞转过头，装作没看见，三秒钟后却再也忍不住，狂笑出声：“咳咳……洛可可风格，果真……果真维妙维肖得很……” 
　　……为什么我突然有踹人下桥的冲动。 

　　“他说得不错，这具雕像，确实是为了迎合古堡的洛可可风格而设计，至于为何用真人，那就算我一点小小的嗜好罢。” 
　　礼貌而优雅的语声从台阶上传出，伴随语声缓缓走下的，是一个风度无懈可击，相貌斯文的青年男子。我没见过他是谁，然而第一眼，却已肯定，这便是正宗古堡主人。 
　　和格雷一样，也是个真正的贵族。只不过，格雷就算性格变态，外表仍如阳光般翩翩动人，而这男子，却似一抹破落的月光，美虽美，却带了层阴寒气息。 
　　无论行路或微笑的分寸，都带着种独特的、高高在上的冷淡。唯一不完美的，可能便是他的右足，竟微有些跛，虽不明显，放在他身上，便极不搭调。 
　　 
　　司徒飞给了我一个眼神，阻止我再盯着那人的右足瞧，微微一笑：“多谢你的解说，路德维希。好久不见，你还好吗？” 
　　从不知道司徒飞还会说德文，也觉察出他全身的警戒，我便再呆也知道这路德维希定不是好相与，当下半垂眸，默默扮消失。 
　　“今天同昨天一样，明天又会同今天一样。”路德维希吟咏般地答了一句，碧蓝色眼珠冷淡地扫过我，“司徒，你知道规矩，谁都不许带外人。” 
　　“他不是外人，是我的护卫。规矩上允许每人带一个卫士进入。” 
　　路德维希又瞧了我两眼，终于什么都没说，做了个请入的手势：“南美的人今晚才到，你先休息吧，老规矩，明天开始交易。”想了想，又补充了一句，“日本方面派出的是山口组阪亘，听说他和你结过仇，没有问题罢？” 
　　 
　　12 
　　“我没问题。”司徒飞懒懒地笑，象一只觅完食的黑豹，不紧不慢走在路德维希身边，“就算有，头痛的也是他，不是我。” 
　　“安全区内谁也不许动手，”路德维希淡黄麻质的袍角拖过庭院石道，声音虽轻，却无疑暗含某种警告，“不管为了什么原因，规矩就是规矩，不容破坏。” 
　　“你放心，先出手的那人一定不会是我。”司徒飞用来作面具的笑容更盛，“至于正当防卫，牧师大人，相信就算是你的上帝也不会阻止吧？” 
　　路德维希摇了摇头，领我们穿过两座喷泉，转了个弯，在一座独立的石屋前停下：“挑衅有时未必是攻击。亲爱的司徒，你是我最好的主顾，我不想跟你讨论细节，只想提醒你注意后果。你自重。这是大门钥匙。” 
　　司徒飞接过钥匙，在手里抛了抛，笑道：“谢谢。” 
　　路德维希转身欲去，临行前又意味深长瞧了我一眼：“别忘记晚宴。另外，我猜，你这位护卫身上，连枪都没有。司徒，一次错误，就是全部。” 
　　司徒飞不动声色，目送他远去。 
　　　　 
　　屋子不大，家具多数以木制成，摆放得错落有致，均沿袭了中古世纪的风格，却绝不令人觉得僵硬沉重。 
　　如果卧室能有两间，那就更好了。 
　　司徒飞一边生着壁炉，一边笑道：“这里没装电路，你先将就着，很快就暖和了……都是那疯子，说甚么这屋每块砖的价值都高于千金，动也不能动，又不许仆人进屋，害我每次来都要做苦工。”转过身，微微一怔，“浮生，你为何这样看我？” 
　　“我在想——”我收回盯着他的目光，突然一笑，“还是不说了，以免被责。” 
　　司徒飞哼了一声，坐到我身边，习惯性地欲来揽我的腰：“以退为进么？浮生，为何你总要对我用手段？有什么话，直说便是。”　　 
　　我闪过他的手臂，手却还是被他抓了去，牢牢地握在坚实的双掌中。我笑了笑，不再挣扎，横竖没他力大，大家都是男人，小小手足便宜，叫他沾沾又何妨：“我在想那位牧师先生。” 
　　握住我的双手紧了几分，司徒飞危险地眯起眼：“你看上他了？” 
　　“是啊，我看上他了，我正在想，用什么办法，能令他再安排我一间屋，避开你今晚的搅扰。”我含笑无惧与他对视，唯觉手腕伤处越发疼痛。 
　　明知我是开玩笑，司徒飞仍是沉了脸，阴沉气势稍张：“不要逼我现在就扔你上床，做得你一个月都直不起身，看你还能玩什么花样。” 
　　“你有张良计，我有过墙梯，”我耸耸肩，决心要将今后的睡眠问题一并解决，“这里是别人的地盘，连你也必得入乡随俗。你信不信，就算我只能躺在床上，我也定有法子生出点事来？” 
　　司徒飞瞪着我，终于一叹：“浮生，你真是能全面激起男人的征服欲……你这样没用的，只有令我越来越不想放手——好吧，要你乖顺安份的条件是什么？可别说是要我不碰你，男人的欲望你也知的，火一烧上身来，能不能控制住，实在很难说。” 
　　我未免有些失望，想了一想，叹道：“好吧，能令你这样的人让步，已是我莫大的荣幸……我也不必贪心，这样罢，以后晚上，你睡里间的床，我便睡外面这地上，为你守夜，也算尽尽护卫的本份，可好？” 
　　 
　　眼光与眼光对视，都藏满男人的自信。我不以为我会输，而他也是。 
　　司徒飞蓦然一笑：“我手下的军师，要能有你一半聪明多好——好，就先依你，不过，”倾低了身，目光炯炯，直看进我的双目里来，“浮生，你要知道，我之所以答应，并非我怕你，而是因我喜欢你，不愿你受到任何伤害，你明白么？” 
　　我岂有不明白之理。若非司徒飞对我还有耐心，以他之剽悍冷酷，还有什么能约束得住这头猛兽。 
　　 
　　微笑着抬起眼：“其实，我刚才是在想，你和那位牧师先生，有没有一腿。”　　 
　　就算明知我在转移话题，司徒飞还是不得不上当，叹道：“老天，你真当我是色狼，是男人就要么？” 
　　“你不是色狼么？”我笑吟吟地示意他看又爬到我肩上的手，“他对你很好，你不觉得么？” 
　　“他当然对我不错，”司徒飞弯了弯唇角，本想再说下去，不知何故突又停住，一声轻笑，“你究竟是想套我的话，还是吃醋？若是后者，我不介意你多吃一点。” 
　　……真不知是谁爱吃醋。 

　　烛影明耀，舞曲悠扬。中世纪冰冷优美的宽阔穹顶下，小提琴手们拉出浪漫深情的曲调，更衬出礼服的华彩，美酒的醇香。 
　　只不过乍一看衣香鬓影如王公贵族，细瞧去谁不是刀枪鲜明百般戒防。真正算来，这容纳百十来人的大厅里，最无威胁性的便是我。 
　　我右腕业已骨折，虽蒙司徒飞大人多方精心救治，倒底不是三两天便好，身上带不带刀枪，也没什么太大区别。 
　　就算手腕不折，我难不成还能和那些精英中的精英杀手比枪法？ 
　　到了这里，想不混吃等死都难。 
　　司徒飞自有他的圈子要应酬，他不愿别人瞧见我，我也正乐得躲在食物区大吃大喝。这里的主餐倒还罢了，酒却不可不提，无论白兰地或是威士忌，亦或是日本的清酒，当真都香味纯正，口感绵长地道，我既有千杯不醉的量，说不得要多喝它几杯。 
　　唉，若是柳五也能在此，两人默默把酒而饮，相对天明，不知可有多好。念及柳五，我心中又是一阵黯然。当日虽非他直接逼走我，起因却也与他有关，我自是不会放在心上，以他的性子，却不知会有多伤心难过，无怪那日江上天会说他为了寻我，眼都没有合。 
　　只不过想寻一处安静地度余生，怎奈阴差阳错，辗转竟来至此。放眼四望，所及尽是黑道大檠顶级高手，稍一行差踏错便是风云变色血流成河，叫人不由不叹造化弄人，天命难捉摸。 

　　一道黑影静静出现在我身旁。我抬眼，微微吃了一惊。路德维希，这个身份神秘，却有着莫测势力，人称牧师的古堡主人，竟不带任何随丛，无声无息来到我这暗影中的角落。 
　　不知是否有意，我扫了一眼四周，近十数丈内竟连一个人影都无。 
　　“你叫什么名字？”仍是那般冷冷淡淡的疏离语声。 
　　“王浮生。” 
　　我简单报出三个字，静候下文。 
　　“我想包养你。要多少价钱，你可以自已开。” 
　　既不询问，也不试探，一眼便瞧出了我不是司徒飞的护卫，而是男宠。 
　　如果说男人也有桃花运的话，我现在无疑走到极致。竟是人见人要，连才一面的黑道贵族都降尊纡贵来跟我谈价。 
　　凝望那双眼，阴影里闪闪明亮，却是无波无动，不带任何情感。我不信任他的动机。 
　　我听见自已的声音镇静地传出：“我的价钱，一，你包养我的理由。” 



　　 
13 
　　沉默半晌。 
　　“二和三呢？”路德维希的脸隐在暗影里，语声仍是淡淡无起伏，我却不会错认那一丝杀气。 
　　想来这世上敢和他谈条件，讨价还价的人，到今天为止只怕还不多。 
　　何况他是主宰，我是男宠，其间身份便相差十万八千里，哪有平等对坐谈判的资格。相信仅我没有立即跪倒，诚惶诚恐回话这点，已是弥天大罪一条。 
　　“二么？当然是钱。很多钱。”我笑得开心，索性演足这角色，“如您所说，请由我自已来填空白支票。” 
　　“三呢？” 
　　“三——”他竟还能不动声色，大人物果然与众不同。我长长叹了口气，“钱再多，没命花又有何用，这第三，自然是要请您保障我的生命，让我安安全全贻养天年。” 
　　 
　　“你——很聪明。”路德维希的声音微微起了一丝波动，却不知是在惊异我的大胆，还是同情我的无知，眼光深深，“但是你可知道，聪明人一般都死得比较早。” 
　　“我只知道，如果我不这样说，就会死得更早。”我苦笑，反问道，“您杀我不比杀一只蚂蚁更困难，为什么这时反倒要用钱来收买我？” 
　　路德维希没有说话，黑暗中的那双眼眸，却不觉察地闪过一抹寒芒。 
　　没人理睬，我只好继续自问自答，大胆道出我的猜想：“司徒飞，对么？正因您不想让他知道，所以才不愿对我使用暴力，我只不过是您的一步棋。其实做棋也没什么不好，”瞧了一眼暗影里那男人，更加肯定心中想法，“但做一颗利用完了就死，年寿不永的棋子，却是另一回事。” 
　　 
　　桌上最近的一支烛光跳了一跳，被风刮得有些飘怱。空气中似乎弥漫起一丝丝雾般的杀气。 
　　“我从不受人威胁，也最恨有人自作聪明。”路德维希的语声第一次露出淡漠以外的情绪，冰寒无匹，“多有打扰，再见。” 
　　黑衣黑袍的人影转过身，竟当真说走就走。我不由大急：“等等，你回来。” 
　　身影毫不理睬，径直前行。 
　　“请你回来。” 
　　没有任何改变。我叹了口气：“求你回来。仁慈的牧师先生，上帝一定有叫你帮助迷途的羔羊。” 
　　 
　　路德维希终于停下脚步，漠然转过身：“你有什么事要对上帝说？” 
　　真以为这是在演舞台剧吗？我心中暗骂一声，对这矫揉做作的黑衣家伙没有任何好感，无奈人在屋檐下，我既有求于他，自然只能乖顺低头：“是这样的，牧师先生。蒙上帝恩宠，我爱上了一个人，而他也爱上了我。” 
　　路德维希的眼神微亮：“我们应该把一切的爱都献给主——然后呢？” 
　　看他扮得高兴，我也只得奉陪。 
　　“然后，您的朋友司徒先生强行将我带到了这里，当然，我并不敢说您的朋友是坏人——但您看，这件事，无论如何也违反了上帝关于自由相爱的旨意，对么？” 
　　“哦，爱是神圣的。不过司徒是我所尊重的朋友，他做的事，我不愿干涉。” 
　　靠，得了便宜还卖乖，说的就是这种明明杀人无数，却偏要装得清白纯正的王八蛋。 
　　我忍气吞声：“希望您看在我们都是上帝子民，都要接受最后审判的份上，帮我一下，权当行一次善。” 
　　 
　　路德维希自然也不是真想拒绝，否则他何必在此听我废话。架子摆完，面子要足后，这原本看起来象贵族　，现在看起来象国王的男人才轻描淡写问了一句：“你那爱人是谁？” 
　　我略一斟酌，还是说出了三个字：“江上天。” 
　　路德维希微露出讶意：“就是那个昨天才和克劳尔家族正式宣战，再度掀起金融圈动荡风暴的江氏总裁？” 
　　我心中一跳，失声道：“什么？他们当真打起来了？谁先动的手？” 
　　“各大报都已炒得纷纷扬扬，你不知么？”路德维希深沉的蓝眸盯住我，似想从我面上看出端倪。 
　　天啊，我究竟在飞机上过了多少小时？昏昏沉沉中，不觉世事已生波澜。 
　　 
　　“帮我尽快联络上他，然后想法子让他带我走。条件你开。”事出仓促，我再也顾不得谈判时必须不动声色，深显莫测的教导，直接丧权辱国，割地赔款。 
　　路德维希本就有意要赶我离开，此时更有大礼进帐，不想也知道他必定喜出望外，满心得意。 
　　 
　　“好。我答应让他带走你。不过不是现在。”路德维希对我微微一笑，“一周后我们会有一场庆典，届时你要帮我做一件事，做完后便可走。” 
　　想问什么事，话到嘴边却又咽回。瞧他那神情，定是不肯先说的，问也无益，我倒想起了另一件事：“牧师先生，你不想给我另外安排一间屋吗？我怕我和您的朋友住在一起后，会对那间文物级屋舍造成损害。” 
　　“为了计划，你现在不能走。至于屋子么，唉——”提起他心爱的收藏，路德维希痛苦地摇了摇头，“任何事物，最后总要付出代价。” 
　　匆匆地向我身后瞥了一眼：“当然我也希望能完善解决这个问题。这个给你，你好自为之。” 
　　一把乌黑精致、超小型的雷鸣二号塞入我手中，不愧是军火商巨头，连一把防身用枪也选得这么优雅。 

　　路德维希黑衣的身影迅速消失，一只手搭上了我的肩头，蛮横地将我转过去，司徒飞微带酒意，盯视着我：“你们两个谈了些什么？我一直想过来，却总有人缠住了说话，到现在才脱身——” 
　　“我们在聊世界经济。”我不觉得我在说谎，不过司徒飞能不能理解，那是另一回事。 
　　“胡说，”司徒飞狐疑地看着我，面庞几乎要凑到我的上，拜角落暗影所赐，此时厅中人应该全不注意我们，正由得司徒飞放肆，“方才你们两个人笑得便象两只奸诈的狐狸，叫我想不注意也不成。” 


　　14 
　　“加上你，就是第三只狐狸。”我大方地将枪放入衣袋，退后两步，避开司徒飞有意无意靠过来的身体，“真要想知道我们说了什么，你为何不去问他？” 
　　司徒飞望着我，眼神里竟有一丝忧虑：“浮生，听我一次，别和这个人打交道。” 
　　我露出询问的眼神。 
　　面前的男人摇了摇头，不肯再多说，黑眼睛里流露出一丝暧味：“时候不早了，走吧浮生，我们回去度良宵。” 
　　 
　　壁炉里余烬未灭，我挑了几根木柴丢下去，看火苗轰地窜成一片。 
　　司徒飞在屋中察看了一圈，确定走前的暗记未变，放下心来，笑吟吟地踱到我身边：“浮生，要不要一起泡个澡？这里的水，是花了大力气从山中引来的温泉。” 
　　我回以他一笑，站起身，点燃根烛台：“你先洗吧，我去给你放水。” 
　　“放多一点，否则怎够我们两人用。”司徒飞跟了过来，倚在门边，笑得不怀好意。 
　　我低头做事，调节热水缓缓流入池中，只作未闻。 

　　猛地身子一震，按在调节伐上的左手瞬间僵住。 
　　司徒飞还在身后喋喋不休：“……不如就让我代劳可好——怎么了？” 
　　我不答，额汗却已微微渗出。 
　　司徒飞随我的眼光看去，也蓦地呆住。 
　　一条红黑相间，色彩斑斓的小蛇，正准准地盘在水管之上，昂首瞪着我们，所居之处，离我的肌肤不到三寸。 
　　我一动也不敢动。虽未熟知蛇的种类，但眼前这条，无疑是极毒，咬上一口，只怕数分钟间便能决定生死。　　 
　　装了消音器的沉闷枪声终于传出，司徒飞果然弹无虚发，只一枪，便擦过我的肩头，直射中蛇的头部。 
　　我大大松了口气，至今方觉自已脚软手软，竟再也站不起来。 
　　司徒飞伸手过来，将我一把拉起，拖入他怀中：“你没事……真是太好了。” 
　　我半闭着眼，平衡自已失惊的心情：“这里的蛇很多？” 
　　“不是。”司徒飞顿了一顿，“这条蛇，大概是我仇家送的，十有九便是那个板亘——不小心却连累了你。” 
　　抱我的双臂更紧，似是害怕我突然消失一般，最后将我轻轻安放在唯一的床上，自已也坐了下来。 
　　我看了看自已，再看了看司徒飞。 
　　“当然也是睡这里。”司徒飞毫不犹疑俯下身，在我面上亲了一亲，随即合衣躺在外侧，“不用怕，我只是防着他们还有何种花招，不会对你怎样。” 
　　我突然有些惭愧，低声道：“司徒，你不必如此，我并非弱不经风。” 
　　“我知道。”司徒飞面色沉静，双目已合了起来，神气凝集，“浮生，你是我见过最强悍的男人，当然不会弱不经风。” 
　　强悍？我苦笑，我还不够柔顺，不够随遇而安么？ 
　　“若我当真强悍，又怎会容忍你对我又亲又抱？” 
　　“过刚易折。”司徒飞叹了一声，睁开双眼，深深凝视着我，“无论怎样，什么事也摧毁不了你的意志，什么人也动摇不了你的心，是么？” 
　　“不是。”我简单答了两字，想起了格雷的手段，“我是凡夫俗子，我害怕很多事，很多人。” 
　　“那你为何还不屈服？”烛光点点，浮缀在房间的四角，光晕中的一切事物都象不真实，司徒飞的声音有些异样，“是不是在你心底，永远都有一处，狂傲不羁，自由自在，不许任何人触摸？” 
　　“写诗么？这倒真是个出灵感的好地方——”我微笑，正想赞扬一下这古堡的历史渊源流长，却被人突然打断。 
　　 
　　并非话语，而是动作。一个吻。 
　　不再狂暴强迫，一双手抚上我的脸庞，随即一张炙热的唇有力而不失温柔地覆住我的，舌尖耐心地在我唇间嬉弄，有点痒，又有点麻，渐渐麻痒都化作一股令人晕眩的力量，诱惑我不由自主地张开口，与他回应。呼吸渐渐变得缠绵，甜腻的鼻息交织在一处，这男人的吻功果然高明到可怕，只细细地在我口内游走了一遍，就已将我吻得欲罢不能。 
　　两个人的呼吸都快断绝时结束了这个吻，我睁开眼，淡金色的烛光中，司徒飞的眼神竟有些奇异，我心中一阵莫名悸动，随即暗惊，难怪所有的爱情顾问都强调气氛必不可少，这种人为营造出的、千百年的历史感，竟能令身在其中的人也继承到那份深情浪漫。 
　　然而再情深也只不过今夜一梦，明日天明，当阳光照入窗棂，魔力便又恢复原状。 
　　想至此处，心中重又淡然，却也不愿打破这魔魅般的一刻，微微一笑，就着依偎在司徒飞怀中的姿势，无言合上双眼。 
　　明日风霜刀剑，我们各各要亲自去担，何必令今日，成为日后之重负。 
　　深情原是负不起的重，所以，无论对谁，不必情深。　 

　　然而我原以为，司徒飞这男人欲重于情，我既送上门去，他必不肯放过，谁知这一吻过后，他竟未再纠缠上来，只是半靠坐着，在木柴的毕啪声中凝神搂住我。 
　　 
　　 
　　15 
　　第二日醒来，一片阳光过眼，映得窗棂都泛起柔和的暖意。 
　　晨钟声里，司徒飞正在桌上摆放餐具，见我醒来，笑着招呼：“过来吃饭。” 
　　竟是一副若无其事模样。 
　　我心一松，啧啧称奇：“瞧不出你还有这般手艺，就这煎蛋一样，已是专业水准。” 
　　“当然是专业水准。”司徒飞拉开餐椅就坐，坦然笑了起来，“瞧见那边一根唤人铃没有？只要轻轻一拉，自会有佣人前来询问你需要什么，叫份早餐，自然不是难事。” 
　　我摇摇头：“想奉承你一下都不能。算了，你先用罢，别管我，我就来。” 
　　说话间我闪身进了里屋，自去晨间洗漱。 
　　镜子里看到那张脸，仍是旧时不俗容颜，肌肤丰泽丝毫未减，唯有眼角眉梢处，昔日自信已化作淡淡几分倦怠。 
　　不经心看来，却更多几分慵懒的诱人。连眼光素来挑剔的我，都不得不承认，褪去了少年青涩后的我，只有比以前更迷人，更——艳。 
　　我深恨这个字，却不得不承认。 
　　这就是他们爱我的原因么？ 
　　至少是第一眼爱我的原因。 
　　突然自失一笑，有爱么？或许，对于他们，该把爱，改成要。 
　　热水气雾弥漫了上来，门外传来司徒飞提醒时间的语声，我回过神，匆匆整理一番，出去吃饭。 
　　 
　　言笑晏晏，一餐饭吃得心平气和，仿佛什么都没有发生。 
　　虽不明白司徒飞用意何在，但这场景应令双方都松了口气。我更不敢想象，这冷酷老练男子，用深情款款的眼神注视我，对我说爱是何模样。 
　　少年时演来可激动心魄，为之生死的戏本，时至沧桑翻覆后的今日，只能成一场笑话。 
　　谁能有长久不炽，历经痛苦仍不减的热情；谁能全心全意爱人，在识透世事冷眼，穷途末路之后。 
　　可有人知。 

　　护卫理应是贴身跟随主人，时刻准备扫清障碍，必要时扑上去用身体代挡子弹的那个。我这护卫却是又一次失职。司徒飞怎样也不要我陪同出席会议，我本还想客套客套，他一句话便说得我无从辩驳: 
　　“你去做什么？手伤未愈，枪都拿不稳，空做别人的活靶，快休息吧。” 
　　 
　　这便是为何日上三竿，我仍独自留在屋中的缘故。 
　　远远地衣角一闪，一个人自花径间走了过来。我并不觉得意外，只是叹了口气：“散步？” 
　　路德维希黑衣黑袍，连阳光也消散不了的阴暗，细长的双目只是冷冷地望着我，一句话也没多说。 
　　我微微觉出怪异，试探着问： 
　　“不是说五天后么？或者，是你先有了江上天的消息？” 
　　“不是。” 
　　正待再说，背上突然升起股寒意，慢慢回头，一个面无表情的男子手中，漆黑的枪口正对准了我。 
　　场景倒反象是不太真实。 
　　“为什么？”转回看向路德维希，我用眼睛询问出这三个字。 
　　路德维希缓慢而冷淡地点了点头：“司徒来找我，要我为你们证婚。” 
　　背上火灼般地一辣，我被冲力推得向前一扑，同时听见那道命运般无情的声音：“最简单的方法，有时才最有效。” 
　　 

　　16 
　　血色鲜艳，缓缓自我口角溢出，肺部定然受损，每说一字便带出一阵急喘，我费力地看向面前的男人： 
　　“他……司徒……要和我……证婚？” 
　　路德维希淡淡瞧着我：“以前或许是，不过现在……谁也不能和死人证婚。” 
　　我突然有想笑的冲动，而且当真笑了起来，一边笑，一边咳出不绝如缕的血沫：“只……可惜……我已见不到……他……向我求婚……” 
　　世上的情杀案不在少数，我既不是第一个，也不会是最后一个，只不过，我这一个，实在象极恶劣玩笑。 
　　路德维希皱了皱眉：“怪只怪，你对司徒的影响力太强。若不是他执意要与你证婚，我尚有法子将你送走，现在，却是说不得了。” 
　　无话可说，也无力再说。 
　　背痛如火灼般向全身扩展开来，意识也开始渐渐涣散。模糊中，好象有人将我拖去角落，路德维希不时纠正方向：“这里……就放这里……板亘就快到了……” 
　　板亘？我勉强挣扎着睁开眼，正对上路德维希冰蓝色的双眸，或是我眼中的疑惑委实太多，路德维希破天荒地一晒：“想知道原因？之所以留你一口气，就是要你支持到板亘来了再死……这才令板亘象真正凶手，就算法医验尸也查不出端倪。” 
　　为何嫁祸？莫非这男人想独坐笑收渔翁之利？ 
　　我心中一寒，想象不出两个帮派互相残杀时血流成河的场景。 
　　路德维希似看出我心中所思，微微一笑：“你在担心司徒？大可不必，我怎会对我未来的妹夫下手。帮他趁机扫平板亘是真。” 
　　 
　　“妹夫？”太过震惊，我张开嘴，喉间适时又涌上一口腥甜，堵住了声音。 
　　“不错。”路德维希眼中掠过一丝愉悦，“经过三年考察，我决定选中他做我妹妹的丈夫，自然，他也将是我们在亚洲最好的合作伙伴。联姻，本就是家族交往间，一种极古老与有用的法子。能用在司徒身上，我很欣慰。” 
　　难怪先利诱后威胁，最后枪击，原来我的存在这么碍眼，这么引人除之而后快。 
　　我苦笑，一张帆布突然迎头罩下，眼前一黑，顿时光亮全无。帆布外传来路德维希彬彬有礼的告别：“我先告退，祝你一路顺风，先生。” 
　　他一点都不担心我会叫出来，因为我实在是一句声音都发不出，兼之帆布厚实，我没有被立时闷死已是万幸。 
　　大概会流血而死。 
　　为了一个男人的求婚。 
　　而且死后要挑起亚洲两个大帮派的火并。 
　　若一定要死，死到这个份上，也算我这趟红尘不枉。 

　　时间缓缓流去，我的体温越发低了，痛苦反倒不再剧烈，代之的是空白的微茫。死亡的羽翼，这次当真是密密地盖了上来。我几乎便要沉入了永不会再醒的梦乡。 
　　一阵不甚明显的脚步声迅速自石道拐角处行近。轻咦一声，脚步声突然停止，来人显然也极敏锐发觉不对，这种直觉，几乎便是每个黑道高手必备。 
　　沉默片刻，想来那人正驻足观望。只是我藏身之处委实太好，竟连这人一时也发现不了。 
　　发现我，及时送我去医治，说不定我尚有救，当然更可能是来人先补一枪，将我这祸源彻底解决，但若不发现我，我便死定。 
　　我自是想活。 
　　虽然不知为何而活、为谁而活。 
　　为了一个诺言？而这诺言却在岁月里倦怠，越来越无法支撑我独自面对这漫漫长夜，漠漠人生。 
　　为了爱？人皆说要我，却未见有谁能真正予我一个深信不疑的答案。 
　　我曾将自已隐藏，那时节虽清寒，却随意安然，冷眼看红尘里恩怨爱恨，来去洒脱；此刻身份重现，不知要比之前矜贵多少倍，却只作了一件战利品，任各路诸候争来夺去，链子那端牵予谁尚不可知，我身上的桎梏却已是牢牢戴定。 
　　活着为了什么？就为了在这逼迫重重中，用尽心机手段地支撑延续？或是满足于男人的宠爱，柔情万种奉献身心？ 
　　极累。 
　　左掌早已艰难摸出衣袋中的雷鸣二号，此时枪体坚冷正静躺在掌心，只要扣动扳机，便可发出足够求救的声音。 
　　我握紧，扣住，却又缓缓松开。 
　　生命如此艰难，世事更无足够留恋，我为何？ 
　　 
　　肢体一分分僵硬下去，再过片刻，纵我有心自救，也要回天无力。 
　　终于还是扣动。 
　　呯地一声，子弹呼啸，直击出去，在低空中划过一道不可见的弧痕。如同，我对世间，留存的最后一丝希望。 
　　死亡固然解脱，却只有活着，才会有希望。 

　　一个男人箭般窜了过来，一脚挑起将我盖得密不透缝的帆布，枪口自然先对准我，大声喝问：“你是谁——” 
　　见到我的惨状，声音一顿，变得和缓，却未减威胁：“怎么回事？” 
　　两句话用的皆是日文。 
　　我已经猜到来者是谁。路德维希当真好手段，好面具，不知用了什么法子，竟能让板亘单刀赴会，闯入这明显属于司徒飞的领域。 
　　我笑了起来，不出意料地，眼角余光瞥见数十条从四面八方同时窜出的身影。声音是再发不出了，我只有用沾满血的唇，对板亘做了几个字的口型： 
　　是、你、杀、了、我。 
　　 
　　路德维希再能算，也算错了几件事。第一，我的神经远比他想象中的要坚韧，放在别人早就昏了过去，自也不可能再醒过来，我却是个例外；第二，他怎可以忘了他亲手送给我的枪，虽我不太会用枪，可枪的作用未必便是杀人，报警有何不可？ 
　　如今一下惊动如许人，我偏是唯一受害者兼现场见证人，别的不说，就板亘自已，为了洗清嫌疑，定要大力救我。 
　　那就看要我生要我死的你们，究竟谁能赢过谁。 
　　我唇边含着笑意，心中一松，终于昏了过去。 


　　17 
　　仿佛做了一场最深最长的梦，梦里我又回到了儿时，无忧无虑地在阳光下奔跑，风里传来绿叶和母亲唤我归家吃饭的气息。 
　　如此安静恬然，深似接近天堂的美丽。 
　　而现实却是如此残酷生硬。 
　　只是若不死，就还要坚持下去。 
　　我缓缓睁开双眼，随着意识的清醒，全身百骸的痛楚也一起跟着恢复。真的——好痛！ 
　　躯体忍不住轻颤一下，床边立即传来嘈杂的，小声的惊呼： 
　　“啊，他醒了……” 
　　“……快去报告……” 
　　“可是要先报告谁……” 
　　“分头……” 
　　…… 
　　脚步声仓促远去，完全失去合格护士应有的水准，我苦笑一下，想来，在我昏迷这段时间里，她们是被人恐吓得够了，说不定还有象“他若不醒你就也去死”的这类狠话说。 
　　我试着活动了一下手脚，发现不但无力，而且四肢静脉都被插满了输液皮管，动也动不得；再看四周，一层半透明的球体将我连床笼罩在中间，几十根黄红蓝黑的导线直连到我全身各部位，也不知都有何作用。球体外是一间大屋，墙色雪白，间或嵌着荧光闪动的屏幕，各种样式古怪的仪器整齐排列——瞧这番气势，竟象是到了科学怪人的影片中。 
　　为了抢回我这条命，倒还真叫他们费心了。 
　　我心中无端起了报复的微微快意。路德维希，纵你手腕通天，权掌生死，我的命，却还由不得你来控制。 
　 
　　“浮生，你觉得怎样？” 
　　隔离球体上显然装有通话设备，我可清晰听到那端传来略沙哑的语声。司徒飞大概就在门外，才会来得如此之快。 
　　我想对他展开一个笑容，却被鼻中所通软管限制，欲待说话，口一开，又是一阵急喘，害得才冲进来的医生剧变了面色，慌张地扑过来调整仪器。 
　　 
　　“浮生，你快别动，只要你醒了就好……”司徒飞的声音不再如往日般平稳，竟象是有一丝惊惶。 
　　一定是我听错了。他就算对我再好，也应知道分寸，在人前流露真实情感可是黑道大忌。 
　　只不过他身旁那男人的口气却比他更烦躁：“说一句话死不了。快说，究竟是谁对你下的手？” 
　　司徒飞怒目而视：“板亘，你是不是存心想逼死他？告诉你，他要是死了，我杀光你全家！” 
　　“司徒飞，你这头驴子，你以为我怕你？”板亘怒极反笑，就差扑过去揪住司徒飞衣领：“要不是我想知道那个布圈套的人是谁，我才不耐烦在这里跟你空耗。” 
　　“焉知不是你贼喊捉贼？你当时不去开会，到我房间干什么？” 
　　“我说过多少遍了！有个人假冒牧师的名义，要我去看一样东西！” 
　　“他要你去你就去啊？你这头蠢猪！有本事你把那人找出来啊！” 
　　“……” 
　　空旷的屋中央，司徒飞与板亘恶狠狠瞪视彼此，象足两只好战的猛兽，气焰之怒烈狂杀，吓得旁边众人都缩在墙角，不敢稍动。 
　　我看了却只想吐血。这两人再怎么说都是一方霸主，平日里不知有多深沉阴鸷，此刻怎地吵闹得象街头三姑六婆？司徒飞啊司徒飞，你的头脑呢？你的冷静呢？麻烦你拿出来一用。 

　　“你们都给我安静。”随着淡漠语声的响起，一道长袍人影缓步入屋，见到对峙如兽的双方，不觉察地皱了皱眉，“吵闹对病人没有任何好处。他既醒了，你们也不用操之过急，那人是谁，终会问出的。”又转向司徒飞，叹了一声，“司徒，你也该歇息了，这十几日来你每天都守在他床前，还没好好睡过，你可知，你不去睡，板亘怕你做手脚，也必得在旁看住你，何苦呢？” 
　　果真是牧师关爱世人。若不是我背上还在痛，几乎便要以为那日是一场梦，想杀我的另有其人——路德维希不去做演员，我着实在心里替他可惜。 
　　“可是……”司徒飞看了看我，有些犹豫。 
　　“去吧，顺便修理一下脸面，你总不想这样见他吧？”牧师含笑，一语攻心。 
　　“好，我去去就来。”司徒飞被他说动，不自禁抚了抚脸，隔着朦胧的球体，我蓦然发现他头发凌乱，面容隐透憔悴，这头黑豹，果然是为我累惨了。 
　　 
　　眼见这两人就要离开，对面迎视上路德维希意味深长的目光，我心中一凛。 
　　“……等等……”再怎么艰难，我还是挣扎出两个字。 
　　那两人蓦地回头，司徒飞更是两三步跨了过来：“浮生，什么事？” 
　　“杀我的人……不是……板亘……” 
　　再怎么样，这句最紧要的话，不可不说。 
　　虽已醒，我却不知自已还能活几时。路德维希一次杀我不成，必在找机会做第二次，之前多亏有司徒飞和板亘时刻紧守，他才未能如愿，此刻他们一走，路德维希会对我做出什么事，那真是天才会知道。 
　　板亘的脸色明显一松，路德维希面上仍是毫无表情，只不过眼光中，却象有寒气一掠。 
　　“是谁？你说，我定不要他好过！” 
　　我略抬眼，越过司徒飞，凝视他身后的路德维希。 
　　牧师宽大的长袍直垂地面，双手互笼，安详地摆放前胸，却有银光，在那只右手里微妙地一闪，正好能让我看见。 
　　对准的却不是我，而是我身前的司徒飞。 
　　——只要我口中路德维希这四字一说，他和司徒飞立刻算是成了仇人，先下手为强这句话，以牧师先生的心狠手辣，自是时时紧记。 
　　 
　　“我没看清。”这个答案，对每个人都有利。 
　　“你们先去吧。这里有我。” 
　　司徒飞又嘱了我几句，方依依地离去，眼色中盛满的不舍与焦急，竟令我也为之心惊。 
　　 
　　“你看见了罢？你激出了他所有的弱点。”待两人走远，旁人都被挥令下去后，路德维希俯下身，右手漫不经心地按住氧流管，却未使力，“做我们这行，是不能有弱点的，一旦有，必死无疑。” 



　　18 
　　透过半朦胧的壁罩，我静静看着路德维希，目光在空气与固体中交撞，闪出无声的火花。 
　　论情论势我都处在极劣下风，非但身受重伤，连命都被他握在手上。 
　　“要我说恭喜吗？”我淡淡问了一句。 
　　“恭喜什么?”此时路德维希的眼光象一条蛇，阴冷而残酷。 
　　恭喜你又有一次机会杀我，消灭前进路上的障碍，大获全胜。 
　　却没有说出来。此际喉中干涩如烟熏火扰，全身七七八八插满管线，就算有一丝力气，也不愿用在聊天上。 
　　片刻沉默。　　 
　　“为什么不求饶？你不信我会当真杀你？”路德维希紧盯着我的眼眸，“还是以为我不敢？” 
　　我缓缓摇了摇头：“不。不过，你为什么还不动手？” 

　　我在赌。若路德维希性格冲动，稍缺两分深思远虑，再恨我恨到不共戴天，手腕只要轻轻一转，关闭密封舱内的供氧，我立时便会窒息而亡。 
　　可这男人如此高贵谨慎，爱惜身份，这种显而易见的破绽、不用追查也能猜到的事，怎肯去做。微微一笑，路德维希收回搭在氧流表上的右手：“王浮生，我总算有些明白，司徒为什么会迷上你。” 
　　是恭维么？我瞪着这笑吟吟的男人，心中莫名升起一丝不安。 
　　 
　　“罗觉，细算起来，我们还算有点亲戚关系。”路德维希悠然后退两步，意态优雅迷人，“你应该叫我一声远房表哥，或是其他。” 
　　“你——”我本就苍白的面色在瞬间转成惨淡，“你该不会是——” 
　　路德维希含笑点了点头：“没错，正如你想象。自从得知了你和格雷小表弟的关系，我自然有义务将你的行踪通知他。”眼见他轻轻拍了拍掌，角门处的一盏绿灯迅速亮起，我几乎可以听到格雷呼啸而来的风声，“说真的，格雷为了你，竟肯将在德国的产业全都出让，这份痴心，连我也佩服得很。” 
　　 
　　我微微失神。格雷对我是仇恨抑或痴心，我自比旁人更清楚。有过上一次前车之鉴，我再要想从他手中逃脱，只怕比登天还难。 
　　路德维希难得愉悦地露出一丝笑意，俯下身来，盯着我象盯着不能动弹的猎物：“不过，上帝赞美有情人，我记得你，亲爱的浮生，你自已选中的可是江，江上天，对么？” 
　　我慌乱地启唇，却欲言又止。路德维希想要做什么，我几乎已可隐隐猜出。 
　　见到我的窘迫艰难，牧师般的男子笑得更加愉悦：“所以，我也一并通知了他。按时间算，他应该比格雷晚一步到来才对……当然，只晚一步。”　　 
　　 
　　我什么话都说不出来。 
　　这男人好毒，竟毒到要令他们相互残杀，连同上毫无还手之力的我，三人一同丧命于此。就算我们还有一分理智，不肯相斗，相信路德维希也必早在暗中伏下人手，以他之能耐，乘乱要造个声势，实是易如反掌。 
　　江上天，你莫要来。我只有在心中，一遍遍地如此默默祈求。 

　　角门呯地一声被凶猛撞开。一道凌厉的、散发着地狱般熊熊气焰的身影立在门口，我看不清他的面目，却已猜出他是谁。 
　　格雷，倒底，还是先至了。 

　　路德维希轻笑转头：“格雷小表弟，这么多年未见，你还好吗？你要的人，在这里……只不过，我倒有些担心，你怎样将他连这些仪器一起带走呢？” 
　　路德维希原不是这样啰嗦的男人，他——在拖延时间。 
　　我苦于无力多言，但即便能言，大抵也无人会听，只得眼睁睁看着命运化作格雷的身影,一步步走来。 
　　格雷冷冷瞥一眼路德维希，对于这位远房表亲的殷勤，只简短答了两个冰霜般的字：“出去。” 
　　路德维希一愣，却也不动怒，好脾气地微微一笑：“好，那你请自便罢。”说完，竟当真干脆利落地退了出去，临走还不忘为我们将门关起。 

　　我竭力镇定心神，但直觉却告诉我，这次的格雷，已不再是我所能控制。 
　　格雷一步步向我走近，每一步，都予人更沉重的压力。不多一时，我已能半清晰地看出他的俊美轮廓。或许是赶路匆忙，格雷的头发微有些凌乱，衣领一半竖立一半翻落，却丝毫无损于他的潇洒风度与狂霸气势。 
　　只是那双绿眸，也不知是否我身在罩内看不清，竟是深沉得看不见底，与他激狂的外表实是难与相称。 

　　“格雷——”我沙哑着嗓子，试图唤他，与他讲理。 
　　回答我的是轰然一声巨响。 
　　特制半球罩的碎片纷乱地散了满地，格雷握紧拳，冷笑与我对视，中间再无任何阻隔。 
　　罢了，你念念不忘，不过是如何折磨我至死，这次，定让你如愿就是。我闭上眼，不再作任何挣扎。 
　　 
　　“睁开你的眼睛！” 
　　格雷的声音已到了我的咫尺，再粗暴地一阵乱扯，我身上横七竖八的导线输液管全都变成了一堆杂物，瘫在床下。 
　　我偏不睁眼。要杀我，你杀好了，何必管我是否清醒。 
　　格雷冷笑了一声，更不多说，双手两下一分，我柔薄的病服已变成零落的两片。我大骇睁眼，却正对上格雷绿光流转，平静中似藏着千般惊涛骇浪的眸子。他——他还是那般疯狂，不曾稍改啊。我悲哀地得出结论。 
　　 
　　“你不需要这些。罗觉哥哥，你别装，象你这么聪明能干的人，又怎么会死。” 
　　伴随着这荒缪不合逻辑的论断，格雷的躯体已毫不保留地压了上来，一手压住我头，重重地吻上我的唇，另一手已如往常般肆无忌惮地抚摸过我的肌肤。 

　　19 
　　甜腥味在口内泛起，也不知是喉间咳出，还是嘴唇被急切咬破，我已分不清更多，只知胸间有如火烧般地痛，脑中浑浑噩噩，直欲在格雷的臂弯间昏去。 
　　那双手却仍在渴求般地探摸我全身，连同唇齿不时的凶猛啃啮，我的前胸，小腹乃至下肢，处处都烙满了疼痛的印痕。 
　　不似性爱，倒更似一头猛兽在咆哮着标记它的所有物。 
　　模糊中双腿已被分开，被迫扭曲成屈辱的承受姿势，象要急于证明什么，火热的凶器紧紧抵住股间，一个穿刺，强硬地冲入我的体内。　　 
　　痛到太多反而已成麻木，腰仿佛断了开来，下半身再不是自已所有。我的意识渐半涣散，任你去罢，格雷，你要怎样凌辱我都由得你，只是这次，总算已到最终回。 
　　颈项无力地垂落下去，呼吸微弱如游丝，我再不作抗争，因四肢疲软，已无动弹的力气。 
　　不知格雷终于得到了我的柔顺，可会满意。 
　　 
　　唇间突然一松，我本能地大口吸气，尚未分清是何回事，肩臂已遭人铁箍般制住，大力摇晃着，格雷的怒吼声近在耳畔响起：“回来！不许在这时候装死，听到了没有！” 
　　格雷，我竟不知道，你有本事喝令人的生死。我断断续续地笑，声音象磨坏的沙纸：“……好……我不装……你来吧……” 
　　没有预想中的疯狂进击，格雷突然抽身，换了个姿势，将我紧拥在怀里，语声僵硬：“说你是我的，我救你。” 
　　虽奄奄一息，我却只是笑。 
　　　　 
　　一个生硬的吻落在我唇角，格雷抱住我，似有些烦躁：“不要再玩花招了，罗觉，我——”顿了顿，仿佛下定了决心，“我不打你了，你醒过来，跟我说话。” 
　　只怕我不能说遵命了。我想笑，又笑不动，胸中一窒，差点又咯出一口血：“……幸好……这个……由不得我……”　　 
　　“不会。”格雷搂紧我的力道象是要将我嵌进他身体中，恨道，“你每次都是这样，装出各种样子来骗我，我才不上你当。” 
　　背上的伤口受震，似有些裂了开来，我眼前一黑，才要昏过去，胸前一阵尖锐刺痛，又将我拉回，却是格雷低头狠狠地咬了一口。 
　　咬吧。只不知这法子还能灵几回。失血加上呼吸不畅，我几乎是面无表情，淡漠地任他摆布。　　 
　　 
　　正僵持间，厅门突然撞开，一个男人急急冲了进来：“少爷，有一帮人想闯进来，已经交上了火——”一眼看见我的惨状，蓦地怔住。 
　　格雷不动声色以身体遮住我，拉过衣物，将我抱到窗边，居高临下，面色恢复从容，冷冷向外看去：“那是江上天。路德维希这只狐狸，又在玩花样了。” 
　　“那个……”冲进来的男子吞吞吐吐，被格雷一瞪，才说了下去，“罗觉少爷……是不是需要吸点氧，躺下休息休息……” 
　　“二号，你懂医？”格雷面色阴沉，目光锐如刀锋，扫过男子脸上。 
　　被称作二号的男子有些犹豫：“不敢说精通，集训时学过一些。” 
　　“那好，你留在这里照看他。”格雷将我放回床上，手劲竟是奇异地轻柔，回过头，脸色冷如冰，“规矩不用我说罢？不能让他死，也不许让他逃走，若有差错——” 
　　二号的身子微微颤了颤，还是大声道：“知道，家法处置。” 
　　格雷淡淡点了点头，束紧衣袖上的银扣，反手从怀里掏出把枪，冷冷一笑，我在这个角度看得分明，那双美丽的绿眸中，竟盛满了不可错认的嗜血之色。 
　　　　　 
　　门再度打开，格雷的身影如旋风般掠了出去，我知他要去做什么，却苦于四肢无力，无法阻止，只得在心中暗暗为江上天祝祷。 
　　二号的手法比他说的要好，重寻了绷带将我伤口扎住，又找出注射器为我推了一针，接通氧气面罩，盖住我的口鼻，一系列处理下来，我平静了许多。 
　　正闭目养神，试图积蓄力量，一道脚步声轻巧走入房内：“二号，少爷有事找你，叫我来换你。” 
　　二号应了一声，交代了一番注意事项，匆匆地走出房门。 
　　 
　　脚步声越来越近，来到我的床前。我下意识地睁开眼，不由一愕：“三号，是你？” 
　　棕发男子三号勉强笑了一笑，伸手解开急救用品：“我骗他的。你想不想走？” 
　　我怔住，试探地问：“你是说，你带我逃走？” 
　　三号点了点头，神色虽有些迟疑，手下却不慢，一会儿功夫已将我连同必备药品准备得妥妥当当。 
　　我反而有些不安，虽明知不该问，还是问了出来：“你为何要救我？” 
　　三号苦笑了一下，素来精干的目光有些惘然：“我不知道。格雷少爷这次带你回去，都已经安排好了，预备一到就将你用脚链钉上，锁在屋里，还有几种极能令人成瘾的药物，就算你以后被人再救出来，也是非要再回到他身边去不可，我看了，有些……”声音顿了顿，微微低沉，“我只是不想看到你被——你放心，我不会对你怎样，”复苦涩一笑，自嘲道，“很傻，是么？若是三个月前，有人跟我说我会这样，我绝不会相信。可是，不知为何……” 
　　摇了摇头，抱起我，不看我的眼睛，问道：“你若愿意，我这就带你离开，无论你想到哪里，我都可以送你去。” 
　　我还会有别的选择么？ 
　　只是，莫名地，心中却有着无比的沉重。我，真的还该活下去么？空自牵累如许人奔忙。我的存在，似除了灾祸不幸外，什么也不能为别人带来。　 

　　 
　　20 
　　推开后窗下望，一辆越野车静静地停驻在转角的阴影里，车旁一条碎石路，远远地延伸至夕阳下。 
　　“趁他们都在前面，我们由这条路转出去。”三号指点给我看，面容冷静，“唯一的阻碍是护城河，幸好来之前我已经向守卫报备过，说要出门公干，现在我们快些去，应该还没问题。” 
　　残阳的余辉洒在砖石墙上，明晃晃地耀人眼。我被三号半抱在怀中，沉吟了一下：“三号……不，你叫什么名字？” 
　　棕发男子微一愣：“戴维。我母亲喜欢这样叫我。” 
　　“好，那我也这样叫你。”我真心地微笑着，“戴维，我怕我支撑不住，你去找找那边药柜，看有没有兴奋剂。” 
　　戴维迟疑了一下：“如果是为了暂时刺激提神……我这里有种药，效果很好，不过——” 
　　“是毒品罢？”我笑了起来，看了看天色，从他怀里挣扎着下来，“用得好，也是良药。送我几粒如何？” 
　　“只有四粒了。”戴维从怀中掏出只密封袋，袋中四粒蓝色小药丸清晰可见，犹豫着不知是否应当给我，“这是欧洲的最新产品，上次试货时剩下的，可你的身体……” 
　　我顺手接了过来，随即取出一粒，因肢体乏力之故，差点将药掉落在地，幸而戴维眼疾手快，一把托住我，帮我送进口中。我咽下，喟道：“戴维，如果不是我以前受惯虐，体质比旁人更强韧，只怕撑到现在，不要说站，就连醒过来也不能——这药也不知管不管用，我的用药量，可是要高出旁人几倍。” 
　　戴维微微一笑：“这是特极品，不同的。光这一粒，我们手上的出货价就是——”他随意比划了个数字，我看了却是一怔，“七千？不会是美金罢？” 
　　戴维半搂着我往外走，笑而不语。 
　　不多一会便在车门旁站定。我转头瞧他，这男人肤色微黑，侧脸在晚霞里说不出的利落英气，忍不住轻轻一叹：“戴维，谢谢你。你定是上帝派来的。” 
　　戴维凝注我一眼，面色稍红：“你才是天使……折翼的那种……我第一眼见你，就、就——” 
　　“就喜欢上我了，是么？”我含笑站住，温柔地搂抱了他一下，“你是个很好的人，至少对我很好……可惜我们相遇得太晚。” 
　　 
　　戴维想说什么，却再也没有机会说出来，我右手按住他脊椎，膝盖顶住他的，微微一旋，左手一记手刀迅速往他颈间砍落，下一刻，戴维敌不过我练到滚瓜烂熟的这三招防身术之一，闷哼一声瘫倒在地。 
　　出手虽然无力，却还到位。体内有股莫名的燥热滚滚如流，冲刷过每丝神经，令我暂忘一切病痛。 
　　七千美金的药倒底不同凡响，可惜这种一时的刺激提神，必以牺牲身体为代价。 
　　我俯下身，在戴维光洁的额头亲了一亲，低声道：“对不起，跟我在一起的人，都没有好下场。愿你忘了我。” 
　　说完，勉力将他半拖至一边的角落中，浓重的阴影将他密密地掩去，料一时也无人觉察。何况，他至多不过三五分钟便会醒来，而我——总能令他们在这三五个小时内，无暇顾及其它。 
　 
　　一路驶去，果真轻轻松松，没遇到任何阻拦。耳听远处庭院中枪声四作，战况似甚激烈，心中不由也有些好奇，他们那几方势力，此刻到底是谁打谁，打得怎样了。 
　　最好，哼，都一并打死了干净。 
　　只不过，口中虽如此说，心底仍是升起一阵凄然。该死的，应是这世事，这欲望本身，而不是他们，也不是我。　　 
　　转眼护城桥已在面前。戴维的办事能力确实一流，也不知和守卫如何报备,远远见到我车来，桥头堡里的守卫们便已开始按动电钮，放下吊桥。 
　　咯吱咯吱的声音不紧不慢地响着，我面上虽微笑得平和，心中却很是不安，胸口复又隐隐作痛，几欲咳血，急又服了粒蓝色药丸，才好过许多。 
　　笨重的木桥总算完全降下，我的车顿如箭般射出，直驶向对岸，车轮才一接触对岸地面，身后隆隆声不绝于耳，却是吊桥再度拉上。 
　　 
　　我车速减慢，半转头，沿着护城河河岸来回逡巡了几圈，终于确定。 
　　将车开到我需要的地方，停住。正对着将逝残阳,点点映在微漾的水上,泛出道道金光. 
　　夕阳无限好，只是近黄昏。 
　　我缓步走下车，远处桥头堡的守卫似乎也发现了不对，探头探脑地向这边看过来。 
　　我对他们微笑,声音不大,却相信他们都听得到：“将你们的老大喊来。快些，不然我又要走了。” 
　　立刻见到高高的窗户内一道道身影纷纭乱转，不知是打电话还是拔内部警讯器,枪口是一根根伸了出来,对准了我,泛起一片乌黑森冷的光.最后还有一道身影飞奔而下,往内而去,去得匆忙,连踪迹都忘了掩藏。 

　　 
　　21 
　　阳光在河水里黯淡下去。我负手，等待着最后的晚宴。 
　　一个人太过理智究竟是好还是坏？商战时曾有敌人痛斥过我手段狠辣，无所不用其极，我今天的沦落，倒真象是应了他们的诅咒，报应一场。 
　　然而反观我自已，财势被夺，身无长物，此刻更加上重伤处处，除了永远清醒的判断外，我实在不知我还能倚仗什么。 

　　对岸人影闪动，高手果然便是高手，只不过一忽儿功夫，除了主人外，连厮杀中的客人都各各放下手中的争斗，纷纷带了人赶到河边，与我对视。 
　　吊桥开始吱呀下放，只是碍于笨重，一时倒也不是说放就能放下来。 
　　有风迎面吹来，衣袂响动。我的目光淡淡扫视过对岸这四人，一张张脸或熟悉或生疏，无论各自背景如何，乍看来却全都玉树临风，潇洒不群。 
　　路德维希微眯着眼，不动声色地瞧住我，脑中不知又在沉思什么诡计；格雷眼眸如凝固的祖母绿，毫无表情，只在寒光一闪间，才看得出潜越的嗜杀与愤怒；司徒飞站在路德维希稍前一些，面容虽似有打理过，却仍掩不了骨子里一丝憔悴，见到我，眼中一亮，大声道：“浮生，你要做什么？快回来！” 
　　“回来？为什么？”我反问了一句，眼光穿越过粼粼河面，最后停在江上天的脸庞。 
　　轮廓依旧，眉宇间却多了几份落寞清减，适才激烈的枪战令一头黑发稍乱，更显不羁。若论神态，江上天反倒是这几人中，最不安的那个。 
　　我也曾想过与他重逢的场景，却料不到是在此时此地，如此境况。 

　　“你——还好吗？”我听见自已的声音，慢慢地道。 
　　“没你在身边，怎么会好。”江上天凝视着我的双眼，对答如流，“你现在这样，倒底是想要做什么？” 
　　还能做什么？我不信这几个人会看不出。轻轻一笑：“两个字，自由。”　 
　　子弹呼啸声自我身边掠过，射入越野车前轮，出奇的威力竟令特制的车胎都裂开口。抬眼望去，格雷手中的枪口袅袅飘散出白烟，眼神布满阴霾：“你休想。” 
　　吊桥已放到近一半，好几个身手敏捷的男儿，也不知是谁的属下，已争相攀上桥身，等待下落的那一刻。若不是护城河太过宽广，游过来比桥上走要慢得多，此时水下怕不已布满了人。 
　　“浮生，别赌气，”司徒飞赶在我有所动作前，急急道：“这里的水直接引自外面的大河，看上去平静，内里却暗流汹涌得很。你伤那么重，受不住的。” 
　　“那便直沉落底也好。”我灿然一笑，“我想过了，凭我自已，你们中的任何一个想捉我，我都逃不脱，所以，我不逃，就让一切都结束罢，无论恩，抑或怨。”抬起眼，很多年以来第一次平和地、不带多少情绪地注视格雷，“弟弟，我们之间的仇恨，对两个人来说都是枷锁，你放不开，我来。愿我的死，能带给你解脱。” 
　　风里传来谁的声音，是怒吼还是惊呼我已不得而知，只不过朝前跨一步，我便深深地坠入了冰冷刺骨，暗浪激荡，血色一般的河水中。 
　　心中一刹间涌起的，竟是莫名的喜悦。第一次，象风一般轻松。 
　　虽然痛，却自由。 

　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　（第二部　完） 
   
  
 

《怎见浮生不若梦》第三部 





“您好，请往这边走……欢迎下月再来。”娴熟地操著德语，我重复著标准的服务对话，其实这番话我一个月也未必能用上几趟，说得更多的，反倒是节哀顺变，上帝会与您同在这一类劝慰词。我说时自然是真心的，但顾客们从中得到多少安慰，却不能由我作主。 
　现在的我是一个偏僻公墓的管理员。实则也就三个字：看墓人。光滑的大理石照壁隐约映出我的身影，腰身不再挺直，左臂有些微弯，永无法伸直，如果将大理石换成镜面，还可以看到我右侧面上纵横交错，深浅不一的伤痕，虽时日颇久已褪成了浅白，但伤便是伤，乍一看去，无论如何都只得狰狞二字。 
　　浪潮有将物品冲上岸的习性，对我也是一样。仗著下水之前最後两粒蓝色药丸的支撑，我居然死里逃生，活了下来，虽然心中原计划如此，但这究竟是在与上天赌命，成与不成，老天知道。 
　　结果上天让我活了下来，却彻底夺去了我的外貌，还有一部分的健康。 
　　一个老人在河岸边救起了昏迷不醒的我。迪尔.卡特因，他虽然穷，却是个极好心的人。见我溺水失忆，身上没有任何证件，长相不堪，仍是大度地相信了我，收留我一阵後又介绍到他老友这里来做看墓员。 
　　第一个月我每夜都在做噩梦，梦见不知被谁又找到，绑起，然後是不见天日的束缚。每次吓醒後，都再不能入睡，只得闭目等待天明。 
　　第二个月渐次好些，到了这第八个月，我连白日里都能放下心来。不必再担心有谁会随时出现，他们若能找到我，不会再等到此时。毕竟我现在仍是黑户，而每个见过我的人，都信了我已四十岁开外的年龄报告。 
　　便找了来，我也不再害怕。 
　　爱情，微微一笑，那至少要建立在相看两相悦的基础上，而我，里里外外，已成残缺。当日他们为我疯狂的原因，大多数已不复在。 
　　身外之物，换我平静一生，实在，还是我赚到。 


　　守墓人住的小屋冷清而贫寒。过了夏日，转眼已是深秋，天气也一天天地凉起来，没有暖气的屋子，每天我都必须劈些柴以供炉火，幸好屋子四周都是树林，柴木来得极为方便，也节省掉我不少开支。 
　　这日黄昏，我正吃力地劈开第十块粗木，直起腰以衣袖擦汗，门外突然克嗒克嗒传来一阵混和着金属撞击的声音。我不自禁地微笑起来，丢下手中的砍斧，走去开门。 
　　黄色快要散架的甲壳车喷着粗气停在台阶前，一个头发花白，精神却健旺的老人跳下车，悻悻地捶了后车箱两下，这才笑着看向我，伸开手臂：“王，两个月不见，你好吗？” 
　　我同样张开臂，接受我这救命恩人，一个极好心老头的拥抱，笑道：“我很好，除了你都不来看我。迪尔，你这样忘记我，我是会伤心的。” 
　　迪尔笑得眼眯成一条缝：“王，你还是这么会说话啊，我正有件事要告诉你，进屋谈。”回身从车里拎出一大袋食物，当先向我的小屋走去。 
　　我忙抱起劈细的柴木追了上去，不知迪尔这次来找我又有何事。该不会还象上次那样，硬要给我介绍个女人罢？ 
　　　　 
　　壁炉虽然破旧，燃起的火却一般温暖明亮。我坐下时，充作餐桌的简陋巨木上已摆满了菜，迪尔正从纸袋里掏出两瓶酒，如怀至宝地对我炫耀：“看，你们中国的酒，我特地给你带的！” 
　　我愕然，又有些好笑，接过酒一看，不过是普通二锅头，但老人好意，心中很是感动，微笑道：“今天是什么好日子，值得你这样庆祝？” 
　　迪尔哈哈一笑：“先吃先吃，等会再说。” 
　　恭敬不如从命，我欣然倒满酒，举起餐叉，面前虽只是些卤肉红肠，配汤不过一样，两人说说笑笑，却也满室融融，不觉寂寞。 
　　不多时一瓶酒已经见底。自那次变故后，随着身体变差，我的酒量也大不如前，还落下个咳嗽的病根，只不过我从不理会。 
　　将杯中酒一饮而尽，我习惯性地咳了两声：“现在可以说了吧？” 
　　迪尔突然有些忸怩，推过一张纸：“这是给你的。” 
　　那是一张两百元的支票。我奇道：“为什么？” 
　　“多谢你那次告诉我买什么股票。”迪尔真诚地瞧着我，“我让我孙子试了，果然赚了几倍，可惜我们股本太少，利润不大，只能给你这么多。” 
　　“别给我，就放你那儿，当日后买酒吧。”我打开另一瓶酒。 
　　“还有……嗯，还有件事……”迪尔欲言又止，大约是很少向人请求这个，竟有些困窘。 
　　我已大致猜出他要说什么，虽不太愿管，却又怎忍心令他为难，笑道：“说吧。要我做什么？” 
　　“我想请你继续指点我的孙子，”迪尔似是下定决心，一口气说了出来，“我老啦，有没有钱都无所谓，可是我孙儿他——他很聪明的，王，请你帮帮他。” 
　　我叹了口气，放下酒杯，看向老人：“迪尔，不是我不帮他，实在是没有这能力。” 
　　迪尔固执地看着我：“你可以。上次你就说得比什么都准。” 
　　“那是上次。”我摇了摇头，不便告诉他那几支股票曾就是由我操纵，“那时还知道点行情，现下这大半年都泡在墓园时，外界事不闻不问，迪尔，我不是神，股市千变万化，我离了这么久，怎还能有正确判断？” 
　　“是这样吗，”迪尔的眼神蓦然黯淡了下去，强笑道，“那就算了，我孙子一定很失望。”　　　 

　　室内一片沉寂，只有火中的木段，偶尔发出轻微的啪声。 
　　迪尔的白发在火光中微微闪动，瞧去有说不出的孤单失望。 
　　我心中一软，沉吟道：“也不是没有办法……” 
　　“什么？”迪尔抬起头。 
　　“如果他有一笔资金，可以注册个小公司……你要信得过我，我会帮他出出主意。” 
　　“资金，他有。”迪尔重又兴奋起来，“他母亲去世时给他留下一笔保险金。” 
　　“我要看看你孙子。”我直截了当地道。 
　　“可以。”迪尔笑得比我还狡黠，推开窗，声音陡然增大，“贝克，过来，你叔叔要见你。” 
　　 
　　什么时候我竟成叔叔了？正苦笑中，一个十七八岁的年轻人已腼腆地站在我面前，个子颇高，脸廓与迪尔极为相似，眼神澄澈明净，一望而知是个未受世间太多污染，仍保有真诚的孩子。 
　　“好吧。”我注目了他半晌，终于叹了口气，这两个字一出口，便是我又往自已的脖子上加了一道锁，“只要你信得过叔叔我就成。” 

　　事实证明这主意确是一样麻烦。每个公司才起步都会遇到的困难，我们一个都不漏，场地紧张，人手不足——最要命的是这个进出口公司委实太小，但凡出去签合约谈生意，人每每不以正眼相瞧，幸而贝克做的很好，这小伙子极有韧劲，再苦再累，受了多大委屈也不抱怨，仍按着我的计划一处处地跑，试，倒也令我有几分感动，真正定下心来为他出谋划策。 
　　我当年所学，俱是大企业大组织的管理运作，一入公司，举手间便是百万生意来去，虽也有独立打天下的时日，终究还是有资金有实力在手，象今日这般白手起家的滋味，却还是第一次尝见，其中苦乐纷纭，自不必多说。 
　　日子一长，我竟渐渐全心地投入进去，脑中时时琢磨的，便是怎样令公司的代理更广，运营更紧凑。成千上万种迅息过目，各种产品的利弊一一在心中筛过，择其中安全而厚利为之，虽然辛苦，一年下来，倒也有了十数万的利润。 
　　这数字在当年的我看来，根本微不足道。然而此时此地，我却同样分享着迪尔和贝克的狂欢。认真做事，而后成功的滋味如此美妙，恍惚间，我似又回到当日意气风发少年时。 
　　 
　　“叔叔，为什么我觉得你越来越……” 
　　难得一个休闲午后，我倚在窗前边看杂志，边享受微风花香，身后的贝克突然愣愣地冒出了一句。我笑笑，不以为然：“嗯？” 
　　敢在陌生的商业巨头面前侃侃而谈的贝克难得地脸微红：“……迷人……” 
　　这个词我倒有好久没听说过。自忖如今面目全非，贝克这小子定是哪根神经搭错才有这怪念头。我斜睨了他一眼，笑道：“你闷在商业文件时太久了，该出去玩玩啦，年轻人么，别把生命都埋葬在工作里。” 
　　“不是。”德国人特有的认真劲儿发作，贝克执意说下去，“我有很多女同学，她们笑起来没一个及得上叔叔这样动人。”见我脸一沉要训斥，忙闭了嘴，我转过身去，却又继续在背后嘀咕，“是真的啊……那样自信和成熟的魅力……为什么不相信我……” 
　　下面的话我没有听见，因为我已经走开，去花园浇水 


　　忙碌而充实的日子总是过得非常之快，细算来离那日变故已有两年多。转眼间冬日再度来临，公司业务固然蒸蒸日上，我的咳嗽却也是一天重过一天，全身关节，尤其是左臂，更是隐隐酸痛不止。 
　　无论迪尔或贝克都已多少次劝过我，要我去医院作全面检查，他们说以前穷，看不起病，那是没有法子，现在公司赚了数十万，怎么样都要把我的病治好。他们的真诚关心，我自是感激，却都是当面笑着应承，私下里仍随便找个药房，买点非处方药，将就着应付过去。 
　　我的病痛是一种烙印，世上的每件事都要付出代价，而我为自由付出的代价就是它。虽明知这样的推论很可笑，很无意义，我在潜意识中，却仍这样固执地认定。 
　　 
　　“叔叔，你到底去不去？” 
　　“什么去不去？” 
　　我无奈地从文件堆里抬起头，望着这一大早就风风火火撞开门，闯进我办公室的年轻人，明知故问。 
　　贝克双手撑住桌面，咬牙切齿地俯下身，瞪住我：“去、医、院、看、病！” 
　　“好了好了，我知道，”我举起手，试图安抚这个脾气越来越坏的小孩，“我做完这份报告就去，还不成吗？” 
　　“上次你也是这么说，上上次也是！”贝克不为所动，冒着怒气的面庞越迫越近，大吼道，“为什么我帮你预约了六次医生，你每一次都会爽约不去？” 
　　我皱眉，很想捂住耳朵，免受他的高音萘毒，可惜双手又要先压住文件，以免被敲飞：“这阵子公司很忙，你又不是不知道。”　　 
　　“人不能沦为工作的机器，这也是你说的，叔叔！”又是一声大吼，近在咫尺的爆发音震得我头昏眼花，尚未反应过怎么一回事，人已被从真皮椅中拉起，包上大衣，推出门去，“今天我用拖也要将你拖去……你要是半路上敢溜，我爷爷说他就要亲自来捉人！” 
　　怎么惹得起这如熊似虎般壮实的爷孙俩个，我苦笑，只祈盼今天的医生手下留情，开点药给我就好。 
　　从东到西，跌跌撞撞，又是抽血又是拍片，还任那个医生拿了听诊器和小锤子在我身上敲了半天，眼见着医生的脸色越来越严肃，我忍不住叹道：“请问，我几时可以回去？” 
　　医生看了我一眼，又看向我身后善尽监视职责的贝克，沉吟道：“你是他的亲人吗？” 
　　“不是。” 
　　“是。” 
　　我和贝克异口同声地答了一声。贝克瞪了我一眼，眼光中的哀怨成功令我禁声，转过头，贝克重复道：“我是他的亲人，怎么，有事吗？” 
　　“他的病，没有及时就诊，拖延时间太长，以至全身情况都很差。”医生站起，走到影灯前，指住X光片示意，“你们瞧，这处肺叶，是早年被什么击穿过的，我个人估测那是子弹——治疗不彻底，病灶一直未能痊愈，还有这张左臂骨片，骨折后对位不良，导致现在的畸形——” 
　　“那要怎么治疗？” 
　　贝克好象听得心惊胆战，急急打断医生的话抢问，连面色都有些发了白，真是小孩。我哼了一声，局外人一般无事地看着他们讨论。 
　　“也不很难，肺部只要禁烟禁酒，按期服用我开的药物即可，至于骨折，建议住院手术，将畸形处分离，再行正确对合。”医生郑重地看着我，大概是鼓励之意，“王先生你不用怕，象你这么年轻，二十来岁的年纪，骨骼生长起来都会很快——” 
　　“二十来岁？”又是一声冒失的声音，贝克很不高兴地看向医生，“你没搞错病人吧，我叔叔他四十多了。” 
　　我咳了一声，有点想悄悄溜走。 
　　这位医生年岁颇长，涵养到家，也不生气，又拿起X片看了几眼，肯定道：“根据骨骺线来看，是这样。除非他还有其它病，但他的血化验证明，他的病并不算太多。”　 
　　 
　　住院我是不肯的，难得贝克沉默着也没大力劝，便带了大包小包的药走出医院，化去大半天时间，这次看病任务算是完成了。 
　　“你当真只有二十多岁？为什么骗我喊你叔叔？” 
　　街角的僻静处，贝克突然停下脚步，紧盯着我，眼神说不出的古怪。 
　　我骗了吗？顶多顺水推舟而已，居然这样冤枉我，当真是无语问苍天。不过此刻贝克定是恼羞成怒，我这话就算说出来，也只怕听不进去。 
　　叹了口气，我慨然道：“难道以我的见识，阅历，做不得你叔叔？” 
　　事实上，若医生不说，这孩子只怕要尊敬我到死。 
　　“也不是这样说，”贝克顿了一顿，似有些烦躁，“你不该——不该瞒着我。” 
　　我笑了笑：“快回去吧，我们两点钟还要与翁氏谈判，我连资料都没备齐。”　 
　　贝克怨恨地看了我一眼，终究听话已听成习惯，当下什么也不再多说，自去开车。 
　　　　 
　　从那之后贝克再也未喊过我叔叔二字，我不禁觉得有些惋惜。而贝克瞧我的眼神也是越发奇怪。 
　　幸好公司的业务一日忙过一日，我和贝克两人分头行动，各自忙得昏天黑地，连在一起吃个饭的时间都少，这件尴尬事自然也无从提起，时日一长，终能淡忘。 
　　其实公司最危险的时刻就是现在。商场上流行的是大鱼吃小鱼，原先我们公司过小，引不起人注意，现在可是够格做条小鱼，引动大鱼来吃。怎样不被吃掉,在垄断的夹缝中成长,那才真正是件费心的事. 
　　做生意说难不难，说易不易。除了头脑要清醒外，人脉也是极重要的一方面。我一心隐藏，从不与外人打交道，贝克倒底还小，经验不足，在这上面吃过好几次暗亏，要不是有贝克的一个新朋友及时授助，只怕这公司早就名存实亡了。 
　　说起贝克的这朋友，却连我都没有见过，只知他人时常在海外，留了个企业在此，正是我们公司最大和最好的客户。 

 
　　“成功了！” 
　　“太好了！……我要假期！……” 
　　“香槟呢？快找香槟……” 
　　“……” 
　　我坐在内间办公室里，微笑听着外面十数职员的尽情欢呼。早晨的阳光从百叶窗中洒落进来，似乎也带了说不出的清爽喜气。 
　　两个多月的努力，我们总算接到了以严苛出名的国际品牌VIEA在本地的时装销售代理，这张单子一签，本年度的生计乃至奖金都不用再担心了。 
　　“王，你……”办公室门被轻轻推开，贝克走了进来，想要说什么，一眼看见我手中的烟，脸色立刻沉落，“你又犯规了！” 
　　可怜我不过才点燃。我苦笑，顺从地任贝克将烟夺走，扔进烟缸：“合约也签了，你就不能让我高兴一下？” 
　　“你现在需要的是睡眠而不是刺激品，”贝克走到我身后，习惯性地为我按揉肩背，语气间满是埋怨，“医生跟你说多少次了，你这病，绝对禁烟禁酒，你为什么就是不听？” 
　　不知从何时起，贝克跟医生学了套推拿手法，一有空就在我身上施展，虽然还没看得出明显效果，技巧倒真是越来越好了。我放松地眯起眼，舒展开肢体，享受这乖侄子的孝心：“这样不许，那样不许，人生还有什么乐趣？我这种身体，莫非还想活到一百岁么？能抽就抽罢……呀，轻一些啊你——” 
　　贝克手劲突然加重，害得我痛呼了一声。这孩子，真是没大没小，枉我还夸他乖。身后传来强压着恼怒的嗓音：“王，你只不过比我大几岁，不要总说这样的话！” 
　　我是不会笨到跟一个认真的德国人去争辨的，只得叹息：“好好，我不说……你来找我，有什么事？” 
　　 
　　“荷氏公司成立二十周年庆，邀请我们公司全体成员参加他们的酒会，时间是明晚八点。”　 
　　荷氏公司的总裁便是贝克的那位新朋友，同时也是我们公司的恩人和最大客户。不过这跟我有什么关系。谁都清楚，我从不见外人。 
　　我瞟了一眼桌上的商业请柬，很平常的公式化样函：“告诉我干什么，你们去吧。你又不是不知道我的习性。” 
　　“对方指定要你出席，他们非常钦佩你的商业才华呢。”贝克轻笑，大有以我为傲之意，“而且他们的总裁，也就是我的朋友，会专门从欧洲赶回来，想与你结识。” 
　　“定是你又为了拖我散心，想出来的花样吧？”我哼了一声，不为所动，“我从不出面，谁会知道我。不去，有那空，我不如补眠。” 
　　“业内只要有点见识的人，谁不知道你呢？传说中，从不露面，只在幕后策划，点铁可成金的神秘东方王——”贝克骄傲的语声中带有些梦幻般的向往，听得我浑身有如虫爬，这小子，八成是喝多了。不过，我心中仍是一凛—— 
　　“是真的么？别人都知道我？” 
　　“真的。很多人都来向我打听你，不过我遵从你的话，什么都没有透露。”贝克听不出我话语中的紧张，仍说的轻松。 
　　那还算好。我吁了口气。其实，若他们真发现了我，哪怕只有一个，便断容不得我还在此地逍遥，不知是枪还是锁链地早就会上来了。 
　　当务之急，不可让这怪诞的外号，什么神秘的东方王越传越开。人类的好奇不过来源于神秘，当层层面纱掀去，他们见到我不过是这样一个衰弱容毁的平常男子时，传言自会停止。 
　　适当露露面，打消一下人们的猜疑心，看来还是有必要的。 
　　心念一定，我拿起请柬又看了一眼，笑道：“好吧，我就去看看，不过，我长得这么吓人，若是惊到哪位小姐，贝克，可要你负责啊。” 
　　“王！为什么你总不信，你是最漂亮的！”贝克每次谈到这话题便会激动，“你可不可以不要对外貌这么自卑？你的眼睛象天上最亮的星星……” 
　　“行了，我还月亮呢，”我赶快打断贝克的呓语大发作，“公司的事就交给你了，今天我要偷一下懒，回家睡觉。” 
　　“嗯，你快去休息吧，这几天确实累坏你了。要我开车送你吗？” 
　　每次我说到累，贝克就会安静下来，变得特别乖，百试百灵，这次也不例外。嘴角挂起了一丝笑，我站起身拿外衣：“不用，你还有很多事要忙，我打车回去好了。” 
　　这地方的治安实在算不上严密，我至今仍是黑户一个，居然也能自在过到今天。虽说平时都深居简出，不过这里的警察，也太摆设了点吧。 
　　贝克替我披上大衣，裹起围巾，送到大门口，最后在我脸上吻了一下：“路上小心。晚上我会带吃的回去，你不用下厨了，多睡会儿吧。” 
　　“知道。你进去吧。”虽然入乡随俗，我还是不习惯这种吻别礼，匆匆地挣脱开来，挥手拦车。或许是天气不好，坐进车门的一刹，背后竟莫名地一阵寒意。 
　　房内有人。 
　　回到位于郊区的清静寓所内，我倒头便睡，几日蓄积的疲劳在这时完全释放，午饭也没顾得上吃，终于在黄昏时饿醒了过来。 
　　然而醒来第一感觉，便是对面沙发上，一股强烈存在、微微逼人的气势。 
　　不是身经百战，叱咤风云，养不出这种炽烈的气焰。 
　　我慢慢地冷静下来。 
　　他们终于来了。只是，会是谁？　 

　　“你再不醒，我就要考虑上前吻醒你了，睡美人。” 
　　低沉的笑声，熟悉的戏谑语气，虽经两年而未忘记，还是那般的嚣张，岁月竟似在这一语里如梦无痕……我叹了一声，坐起来：“英雄还是当年的英雄，只是美人却变成了丑八怪……司徒飞，你又擅闯民宅，这习惯很不好。”　 
　　 


 
　　天色有些阴，电台原说今晚有雨，我早早地将屋内的灯都打开，稍稍驱去些寒意。 
　　蓝格白花布巾铺就的餐桌上，绿的是莴苣，白的是鸡丝，黑的是笋干，一碗清淡小粥闪着温润的光华，边上还搁了几块烙成金黄的蛋饼。　　 
　　想我在德国二年，冰箱里塞满的不过是面包熏肠啤酒，每日匆匆填饱肚子便去工作，几曾见过这般道地的中式家常小菜，胃中会因此发出抗议的咕咕声，也在所难免。 
　　 
　　“知道你其实还是喜欢吃这些，所以特地要我的厨师做了来，你尝尝看，口味如何。” 
　　司徒飞居然笑得温柔，我怀疑地瞧了他一眼，猜不出他的用心，索性坐下提筷，边吃边道：“代我谢你的厨师，顺便问一句，你这菜里，没加料罢？” 
　　“加什么料？盐还是味精？”司徒飞已经拖过张椅子坐到我身边，一脸无辜地看着我，眼中却盈满笑意。 
　　“毒药，春药，安眠药，都行。”我若无其事地又挟了一筷，送进嘴中，“一样都没有的话，接下来只怕很难如你愿啊。” 
　　“如我什么愿？”司徒飞不怀好意地笑，凑近我的脸。 
　　我一筷子推开他，正色看向他：“那就要问你了……你为什么又来找我？” 
　　司徒飞明如朗星的目中闪过一丝黯淡，随即恢复，笑道：“相思成狂，来看看你，不成？” 
　　“还有呢？” 
　　我斜睨着司徒飞，预备他只要一说带你走、要你之类的话，就将手中的粥到他脸上去。孰料司徒飞的回答大出人意料。 
　　“还有……我下个月要结婚了，来通知你一声啊。” 
　　我怔了怔，看向司徒飞，看不出说笑的意思，不由道：“恭喜你……顺带同情那位新娘。不知是哪家的姑娘？” 
　　司徒飞笑容有些苦涩，摇了摇头：“不是姑娘。” 
　　我吃了一惊，连吃饭也忘了：“是……是男人？” 
　　司徒飞居然点了点头。 
　　剩下的饭已经凉了，我也再无心吃，随意收拾起碗筷，泡了两杯茶，陪司徒飞在客厅里坐下。 
　　“怎么回事？你好象不太满意？”既知司徒飞不是有意来找我麻烦，我心便也放下一半，反而有些关心起他来。 
　　“说来话长。”司徒飞苦笑。屋外传来了隐隐约约几声雷，衬得他的语声甚是低郁。 
　　“闲来无事，只当叙旧也罢。” 
　　我塞了杯热茶到司徒飞手中，司徒飞手腕一翻，将我的手连同茶杯一起握住，拉到他胸前，叹道：“就这样，别动，浮生，陪我一会儿……要说，得从你那天不要命地跳河说起。” 
　　我凝神聆听。 
　　“那天，看到你倦怠地一笑，随后跳下水时，我的心……很痛……我枉居大哥，居然没能保护好你……”司徒飞低下眼，紧覆住我的手，象是再不肯放，“格雷是第一个跟着你跳下去的，我也想跳，却被身后的路德维希抓住，打昏了过去……醒来后，我第一件事就是驾机离开，从亚洲调集人手过来……我再也不信路德维希了，当时我想，只要有证据是他对你下的手，我就立刻废了他，无论怎样困难。” 
　　我冷哼了一声：“然后呢？” 
　　“我刚调集起人手，江上天就来找我了。”司徒飞眼神有些惘然，“说实话，当时我很有些看不起他——你跳下水，他竟站在那里动都不动，这样贪生怕死，怎配得上爱你——江上天任我冷笑，也不分辩，只是默默地瞧着我，最后求我给你自由。” 
　　“我大奇，一问之下，才知道他带去的人，两天后就查出了你的下落，可江上天除了趁你昏迷，偷偷喂你吃药外，别的，什么都没有做。我痛骂他是个白痴，说这样会害死你，他却说，浮生是宁愿死，也不愿做宠物的男人，江上天从来没求过人，这是今生第一次。他还说，他可以退出，可以不和我争，只求我不要逼你做任何事。” 
　　 
　　雷电自窗帘间轰然击来，雨声急得如瓢一般。我的手不由自主攥紧了杯身，掌心中全是汗。江上天，知我的，果真是你，只是你这却又何必。 
　　我听见自已的声音，一个字一个字，生涩地吐出：“所以你就退让了？那么，这两年，你们其实都在看着我？” 
　　司徒飞一伸手，丢开茶杯，将我紧紧揽到了怀中，低喟道：“我怎么甘心放手？只为你动过心啊……我答应了江上天，保证不会逼你，然后，要了你的地址就直飞过来了，心中还想，江上天真傻……然后我见到了你。在树林中，你的伤大概才好，正在散步。”顿了顿，低头亲了亲我的面颊，“我竟不知道，你受了那么多苦，第一眼看到你受伤的脸，我的心都要碎了，当时就想冲出来，抱紧你，用尽一切法子也要让你恢复——可是这时，你突然停下来，对着一只落到你身边枝上的小鸟，笑了一笑，那笑容、那笑容……我从来没见你笑得那么美过，那样灿烂，就象所有的阳光都一起照在你脸上，明亮了起来……那瞬间，我终于明白了江上天的话。” 
　　“浮生，你是最强悍的，被我们逼迫，关在笼子里，你永远都不会开心。”司徒飞抬起我的脸，这快要结婚的男人，竟然目中柔情万种，“我犹豫了，最后终于决定，先给你一段快乐的时间，等我实在忍不住了，再去找你。” 
　　 
　　果然是黑道老大，就算感动，也永不愿退让，永不愿放开他的猎物。我弯了弯嘴角，似笑非笑：“色狼就是色狼，我都变得这样难看了，还不肯放过我——可不是恶有恶报，被人逼婚了罢？” 
　　司徒飞恨恨地拧了一下我的腰，我笑着闪开，却被他搂得更紧，哼了一声：“谁说你变难看了？脸上这些伤有什么打紧？随便找家医院就能去掉，你要不要现在就去？”不等我回答，唇已凑到了我耳边，悄声道，“其实你的腰比以前细了很多，腿也结实了些，性感得要命，做起来一定更爽……” 
　　我又好气又好笑，一掌推开他的脸：“你要结婚倒底是真是假？再胡说，我可不奉陪了。” 
　　提到结婚二字，司徒飞的面色立刻黯淡起来，撇了撇唇：“这两年你过得开心，我们可为你吃了多少苦——明里，我们要联手压制格雷的企业，将他的势力逼回意大利；暗里，我们要肃清这边的黑道，打通官方，不然，你以为你什么都没有，就能平安住到现在？浮生，你这绝顶聪明的人，竟也有糊涂的时候，或者，你是根本在逃避，不愿去想？” 
　　当然是后者。我承认我是怕了他们的纠缠，潜意识中想都不愿往这上面想。不过这话不能说。突然心中一动，我盯住司徒飞的眼睛，缓缓问道：“你——该不会是为了接管这边的黑道，答应娶路德维希罢？” 

 
　　“当然不是。”司徒飞淡淡一笑，神情闪过一丝阴冷，“我最讨厌被人威胁。路德维希他要和我联姻，要我娶他的妹妹，不然就要与格雷联手将我剿灭，好，可以，当天我就带人住了进去。” 
　　“然后？”我谨慎地措词，隐约觉出了杀气。 
　　“然后没了。”司徒飞耸耸肩，不肯再说下去，“总而言之，那天晚上，路德维希的四肢被我废掉了，也算给你出了口气。” 
　　说一半留一半，这是吊我胃口么？我凝视司徒飞的双眼：“所以你就良心发现，决定娶他？我倒不知道本年度还有这种笑话。” 
　　司徒飞苦笑：“你为什么一定要问？这种血腥的事，你听了没好处。” 
　　“我也不想听。”我一叹，窗外的雨好大，原来我还生活在风暴中，从来不曾真正平静，“只是我不喜欢欠人情，更不喜欢欠人情而不自知。说吧，就算我还不起，至少让我知道欠了什么。” 
　　司徒飞蓦然笑起来，笑得邪气：“我就在等你说这句话呢。浮生，你记住，我从不做亏本买卖，你欠了我的，一辈子都要想法还过来，还要加上利息。” 
　　“快说吧。”我不理他的话。 
　　“那晚我先找上路德维希的妹妹——为了增进感情，她的房间就在我隔壁，方便下手的很，本来我只想问她路德维希住在哪里，她居然对我投怀送抱，这种事，我自然不会客气，”见我怀疑地看着他，司徒飞不由有些尴尬，“呃，做得她糊涂时才好问嘛。” 
　　“美男计。”我点了点头，表示赞同，“下次记得要随身携带安全用品，以防染病——问出了什么？” 
　　“正做到一半，还没来得及问，路德维希就冲进来了。”司徒飞神情有些古怪，说话也顿了一顿，“他拿枪指着我，那个，要我……” 
　　“要你和他做？”我强忍住笑意。我早就疑心路德维希对司徒飞有不正之念，一而再再而三地要除我而后快，却想不到激烈至此，竟连自已的亲生妹妹也不容许。 
　　司徒飞这头色狼的脸也居然红了一红：“他将他妹妹赶走，用领带将我绑了起来，之后……我用尽全部本事，好不容易才做得他要死要活，防备稍松……想那领带怎么能绑得住我，我看准机会，迅速夺过枪，什么话都没说先断了他两只手。哼，他竟然敢逼我……再想到你的事十有九也是他所为，我心中恨极，偏不肯给他痛快，又断了他两条腿，然后问他想怎么死。” 
　　“百足之虫，死而不僵。”我大为摇头，“他建起这么大基业，怎会没有保命的法子……至少也可拉得你同归于尽。” 
　　司徒飞叹了一声：“不是和我同归于尽，是和我还有你，三个人一起死。他在城堡里布下自毁炸药，那也没什么稀罕，要命的是路德维希在你身边也暗布了杀手，专为了防我，只要路德维希一死，你立刻也会被杀。” 
　　我默然半晌：“这才是你会娶他的原因？你不是最讨厌被人威胁的么？” 
　　“算起来是我赚，名义上娶路德维希的妹妹，实际上是娶他，外带接管他的一部分地盘，”司徒飞目光炯然，“等我架空了他的势力，婚姻不婚姻，还不是都由我说了算？” 
　　但愿如此。我微微一笑：“是，世上原没有什么能羁绊住你。” 
　　 
　　一夕长谈，竟从黄昏直谈到午夜。 
　　茶是早就凉透了，司徒飞看了看表，不胜惋惜：“我三点要去接批货，该动身了。” 
　　我站起身，送他出门，门外雨势已小，风依旧狂肆，立在台阶上，屋内灯光闪烁，照出两人的双眼，俱不知是何滋味。 
　　“枪弹无眼，你小心。”我简短地说了一句。 
　　“枪弹无眼……”司徒飞笑了一笑，声音在风里有些飘摇，“若不是为了这四个字，我怎会……” 
　　最后几个字我没听清，因司徒飞已将我拉近，温热的唇压上了我的。察觉到他吻中的离别之意，我也未曾挣扎，反而与之回应。司徒飞似是震了一震，唇舌辗转得更深，依恋缠绵，竟不肯给我呼吸的机会。 
　　我又一次领教了色狼的看家本事，差点没在他怀中窒息，正昏沉之际，身子突然被人大力拉开，耳畔一个声音挟着十万怒火，没头没脑倾了过来：“你们……你们两个大男人，这是在外面干什么？” 
　　我愕然，好不容易才定下神，看清那是曾做过我侄子的贝克，不由脸一沉：“我做什么用得着你来管教？我就是喜欢男人，你若是瞧不起，现在我就搬走。” 
　　“不是！”贝克大吼一声，脸涨得通红，却什么话也说不出来。 
　　司徒飞冷眼旁观，笑了笑，也不去理他，俯首在我耳边道：“浮生，别再躲起来骗小孩了。你可知柳五为了争取到石氏企业的助力，现在正兼职石磊的私人秘书？你两年的自由，可全是别人委屈了自已换回来的啊。”　 
　　柳五——我心中一阵绞痛。当真如此么？我所谓的自由，竟全是旁人不动声色，暗里为我撑起一片天地？ 
　　 
　　不过片刻，司徒飞的身影已消失在茫茫雨夜中，我犹自怔怔出神，身体被人粗暴一拉，拉回了门内：“人都走了还看什么，小心又着凉感冒。” 
　　我心乱如麻，挣开贝克的手，往里走去。虽知贝克定然极想问缘故，却还是装作没看见，将自已深深关进了卧室。　　 
　　 
　　一夜未眠。第二日近午时，贝克终于忍不住来敲门。我懒懒地出去应门，门刚开，贝克就差点被满屋的烟气熏倒，自然免不了又是一番习惯性地数落。我情绪低落，什么话也不回，倒令得贝克也疑惑着，不再多说，最后欲言又止，默默地端了午餐上桌。 
　　不觉又是近夜。风雨稍息，点点灯光在黑暗里折射出璀璨五彩，映着水色，望之有如幻梦。 
　　贝克知道我心情不好，不敢再提参加酒会之事，七点刚过，我却自动走出房间，衣服也应景地换成了我平素不喜的礼服，淡淡道：“走吧。不管怎么样，该做的还是要去做。” 
　　 
　　或许我是有预感，但这份预感并不强烈。否则，我自已都不能肯定，没作好心理准备之前，我是否愿意遇见他。 
　　酒会在一家饭店里举行，规格中等，场地和布景都尚算不错。我第一次在正式场合露面，自然吸引了许多人的目光，目光中情绪纷纭，有同情，有惋惜，有原来如此的轻视，有幸灾乐祸的诅咒，我都淡然一笑，全不放在心上。 
　　我的外貌我深知，却乐得如此。做一个叫人害怕的男子，总好过让所有人惊艳。 
　　 
　　司仪在遥遥前台上用德文说了几句话。贝克推了推我：“你去吧，对方总裁要代表公司向我们一年来的努力致谢。” 
　　这是见惯的形式，贝克存心要让我在今夜出尽风头，把台前的事都留给了我，我眉头一皱，虽然并不喜欢，仍是平静地走上前去。 
　　越走越近，心突然莫名地悸动起来，好似有什么事正要发生。 
　　司仪身边，一个深色礼服，挺拔利落的身影蓦然转过身，正对着我。今晚我还没见过这个男人，可毫无疑问，我一眼就认出了他。 
　　台下的噪杂声都化作了静默的背景，耀眼的灯光中江上天向我走近，似乎说了些什么，声音极轻，有若耳语，却一字字都清晰地传到我心上：“你可知，为了这一天，为了能和你以同伴身份，并肩站在这里的一天，我已苦等了多少个日夜。” 





　　我与面前的男人对视，岁月如雾纱一般，在我们的目光里缓缓退去，千言万语同时涌上心头，最终，却什么也说不出。 
　　时光在我身上刻下的是沧桑，到他身上却成了更内敛的成熟。江上天，这男人过了两年，竟还是那般的魅惑英俊。我终于微微一笑，云淡风清伸出手：“江总，我们又见面了，你好。” 
　　如果说我的语声有些不稳，江上天的反应只有较我更甚。他颤抖着抬起手，似是想抚摸我右面上的伤痕，半途又放下，张开双臂，紧紧地拥抱住我。 
　　这个礼节的时间未免稍长。然而江上天不在乎，我也差点忘记，直到司仪咳嗽着过来提醒：“两位，是不是该发表讲话了？” 
　　江上天象任何一个男人会对亲密同伴做的那样，搭住我的肩，笑着看向台下：“我很高兴我能在两年前及时买下荷氏股权，这将是我一生中最正确的决定。能与王合作，是我最大的荣幸。” 
　　台下发出了轻微的嗡嗡声，惊讶、怀疑、羡慕……种种视线纷纭而来，俱集中到我身上。 
　　我只有苦笑。若是当年全盛时，这样的话我自可傲然受之，但在眼下—— 
　　“江总对于合作伙伴的热情，我代敝公司表示感谢。希望能以此作为良好开端，与在座各位有更多的合作机会。”　　 
　　一句话轻轻一转，化解去江上天对我的过誉，不卑不亢，赢得一阵礼貌掌声，也赢得江上天爱慕一瞥。 
　　不出所料，江上天出席这个酒会的目的只是为了我。开始不多一会儿，江上天就借故商谈公事，将我拉离了人群，来到楼上的某个房间。 
　　“让我好生看看你。”一关起门，江上天便急切地抬起我的脸，目不转睛地凝视，“浮生，你瘦了。” 
　　我唇上浮起了一丝安祥的笑意：“最大的改变只怕不是这个。” 
　　江上天的指尖轻抚过我面上的伤处，低声道：“这个么？勇士的伤口是他的勋章，浮生，你的勇气，我很敬佩。” 
　　“谢谢。”我压住他的手腕，不欲令这暧味的气氛继续，含笑道，“你也变了。要在早年间，你就算心服谁，也不会放在嘴上说出来。” 
　　“我已经错过了一次机会，不能再错第二次。”江上天索性将我拉到怀里，眼神中有一丝压抑的震颤，“早就被你吸引，却死要面子不肯承认，等到想承认时却已来不及，浮生，”喑哑着凑近我的脸，“直到你跳下水去那瞬间，我才真正明白，若没了你，我今后再不会开心。” 
　　这算告白么？我虽也有些感动，却委实不习惯这种场面，身体稍稍后移：“这两年你一直在看着我，是么？为什么选在这时出现？” 
　　“再不出现，等司徒飞先将你抢走么？”江上天哼了一声，“这家伙操行太坏，结婚说不定只是个幌子，不可不防。”　　 
　　果然是好友，江上天对司徒飞的了解不可谓不深。我淡淡一笑，反问：“那就是你要先抢了？” 
　　“是啊，我抢，”江上天明亮的目中盈满情意，调侃道，“我要抢走你的心，成不成？” 
　　才走掉一匹色狼，又来个能说会道、巧舌如簧的花花公子，我实是有点哭笑不得，本想挣开他，身子才一动，便被江上天反射似地紧紧抱住：“别走，浮生，不要再离开我……”话还未说完，他的唇已习惯性地压了过来，熟练地寻到我的，诱惑似地试探。 
　　不似早先那般强硬，若一定要用力推开，并无疑问，我会成功。然而无意中眼光过处，江上天目中似有什么阻住了我的抗拒。是恐惧抑或惶惑？那样深，深到近似绝望，细心地埋藏在寻常调笑之下，一闪而没，却无端地令我胸口也跟着一窒。 
　　一迟疑，便被这精明的男人趁虚而入，轻松占据了我的唇舌，积蓄了两年多的如火情潮，漫天席卷而来，令立在岸上的我都几乎要晕眩得站不住足。 
　　我们都是极警醒的人，但这不知多久的时刻，却是谁也没听到房门外去而复返的脚步声，钥匙的悉索声，以及门被轻轻推开。 
　　 
　　“王！江！” 
　　一道语声，充满怒气、愤懑，还有某些我不熟悉的情绪夹杂在其中。 
　　我立刻听出了来人是谁，心中不免叫苦，更有些尴尬。虽然我做事无需对旁人交代，但两天之内被这人撞见两次，而且每次都是与男人吻到如火如荼时，最要命的还是两次对象都不同——我用了两年时间在这小子心中堆积起的清白形象，大概在瞬间就崩溃得不成形了。 
　　谁料来人第一句话并不是责问我，而是紧盯着江上天，眼里压抑的怒气不容错认，声音反倒平静下来：“江，你早就认识他，对吗？你和我结识，支持我们公司，也只不过是为了他，对吗？” 
　　江上天一愣，转而恢复了在外人面前的自若，却先俯在我耳边暧味道了句：“将你的衣扣扣好。”才看向来人：“贝克，抱歉，但事实正是如此。我所做的一切，都是为了他。” 
　　我这才发现我外衣的衣扣不知何时已全数解开，衬衣扣也散开了两三粒，露出隐约浅色肌肤，饶我再镇静，此刻也不由面红过耳，一边祈祷贝克没有发觉，一边手忙脚乱扣起衣服，耳中只听贝克越发阴郁的声音：“……那么，我们这两年的辛苦，究竟算什么？我们每次忐忑地去报价，去谈判，事实上却全在你掌握中……在你眼中，我一定很可笑吧？自以为是地当你是朋友……” 
　　江上天冷冷一笑：“小子，不要抱怨，这就是现实。你应该感谢我，我对你，并无恶意，若换作我想对你下手，不知有几百次机会能打到你永不翻身，你还不知足？既要出来从商，你怎可不处处提防？都怪浮生将你保护得太好，一切决策都是他做——我问你，你跟了他两年，究竟学到了什么？” 
　　贝克身子晃了晃，好似有些站立不稳，眼神痛苦，黯淡看向我：“王，他说的，是真的么？你也在骗我？” 
　　我瞪了江上天一眼，试图放柔声音：“贝克，我不想骗你，江说的，虽然残酷，却都是事实，你迟早要独自面对这世界，早点知道也好。但有件事，你一定要记住，我，从没骗过你。想想看，贝克，我们这两年来昼夜不眠的辛苦，是假的么？我们搜集成千上万资料，找出对手的弱点，是假的么？荷氏只不过在某些时候，给了我们及时的援手，大部分工作，还是我们自已做——天下没有白吃的午餐，你为什么不看？” 
　　贝克一脸茫然，神情有些委顿，最后，什么话也不说，默默转身，走出了房间。看到那孤单绝望的身影，想起这两年他如何细心照顾我，我心中一软，几乎要追上前去，却被江上天拉住：“小孩子总要学会长大，他还算聪明，让他自已去想想吧。”复又低声笑道，“我知道他对你也有些意思，不早些让他认清你我的真面目，怎么能成？” 
　　我冷冷甩开江上天的手：“其实他刚才说的话，也是我想说的。你以为，我会喜欢有人施舍么？” 




　　“我只是选择能力最强的人合伙做生意，不成么？”江上天的神情有些委屈，拉住我不放，“再说，难道你要我对你不闻不问？叫我怎么能做得到——” 
　　“那也不能……算了。”江上天哀怨的面色就在近前，明知至少有一半是装出来，我仍是叹了口气，再也说不下去。 
　　我王浮生便再忘恩负义，无心无肺，也不能对着默默助我两年的人发火，何况这人助我助得如此辛苦，处处都要小心翼翼，胆战心惊，只怕被我发觉，惹我生气。 
　　这般用心，纵我心中再不快，又怎能出言相责。然而要我感激，却也实在不能。唉，这世事……最后还是无言的好。看了看表，我站起身：“我该走了。明天还要上班。” 
　　“别回去了，就睡在这里，你我二人正好联床夜话，把酒天明，岂不痛快。”江上天一本正经地拦住我。 
　　“罢了，”我似笑非笑地看着这英俊挺拔的男人，“痛快两个字，从你嘴里说出来，我只怕当不起。我也没有外宿的习惯，这就告辞罢。” 
　　“等等，”江上天迅速从沙发上弹起，随手拿了件大衣，追上我，“你没车，我送你。” 
　　黑色的轿车在夜色里平稳飞驰，两侧路灯疾速掠过，光影投进车内，一波波闪烁不定。 
　　加上专心开车的江，被按在副座的我，这情景似曾相识。 
　　江上天已笑了起来：“浮生，还记得我带你去看海的那天吗？那晚的风也很大。” 
　　他带我去看过海吗？我疑惑地道：“为什么我记得那次是你赶我下水？” 
　　往事如烟，一一自心中现过，想起曾将江上天踢落海底，我唇边微微泛出一丝笑意。 
　　“不如我们再去看海？我带了大衣，一定不会冻着你。”江上天兴致勃勃，装着没听见我的话，“我知道这里有片沙滩，也还不错。” 
　　我懒懒靠在座位上，倦意渐渐袭上身来：“你是铁打的，我却不是。对我来说，睡眠比甚么沙滩都要紧。” 
　　江上天也不生气，只是笑：“那就下次罢，我等你。” 
　　等我再踢你一次么？这倒奇了。我微微一笑，闭上双眼。 

　　不到半小时，江上天已将车停在我住所的台阶前，我掏出钥匙开门，江上天也随后闪入。 
　　“没有茶，没有咖啡，没有酒。”我干脆地告诉这不愿走的男人，“所以，没法招待。你还是在贝克回来之前走罢。” 
　　江上天目中冷光一闪：“你很在意他的看法？” 
　　我无心与他纠缠，索性沉了脸，冷笑：“你想怎样？直说罢，横竖我也斗不过你，无论你要什么，还怕我不从么？” 
　　江上天吃了一惊，直觉地拉住我，颤声道：“浮生，我绝没有强迫你的意思，我……我只是想多和你在一起，你若讨厌，我……”犹豫了一下，低低道，“我就坐在这里，不打扰到你，成不成？” 
　　他的强硬我有办法，这么软语低声恳求，我实是有些发愣。这次重逢，江上天似看准了我吃软不吃硬的脾气，一反以前霸道独断的作风，变得温情体贴，有如牛皮糖般粘人，转变之剧，当真令人大跌眼镜。 
　　“你在这里，我休息不好。”我终于说了实话，语气也不再咄咄逼人，“给我一点空间，可好？” 
　　江上天深深凝视了我一眼，握住我的手紧了一下，随即放开：“好好休息。我先走了。”说完，长身而立，拉开门，头也不回地走了出去，我的掌心尤留有他的体温，风一吹，竟有几分空空落落。 

 
　　当晚，贝克没有回家。而在之前，除非他出差不得已，否则加班加到再晚都会回来，说是怕我一个人在家太冷清。 
　　想必是认为现在用不着了。清晨独自面对餐桌吃饭时，我不由叹了口气，这孩子，受刺激之下，不知会去哪里，虽不至于出事，总有些担心。 
　　本以为在出门时会看见江上天的身影，谁知直到上班，这推想也没变成现实。我神色平静，如常工作，心里却未免有些奇异的不适。 
　　或许这就是聪明人的缺陷，当一件事超出了自已的预料，便会不安以及好奇。然而事已至此，究竟这是江上天的新手段，抑或只是我自已多疑，那要再看才知。 
　　反正我不着急。 
　　快下班的时候，秘书小姐拔进电话：“外线有位姓江的先生找您，要不要接进来？” 
　　我这才想起今早走得忙，手机忘了带，应了一声：“接进来吧。” 
　　“浮生，中午有空么？” 
　　话筒那端，传来江上天浑厚充满磁性的嗓音，不疾不徐。 
　　我瞄了一眼备忘录，本来今天中午该陪IEBDLE公司的总监工作餐，半小时前那总监亲自打电话，说有事来不了，中午这段时间倒正好空下：“暂时没事，怎么了？” 
　　“一起吃饭吧。我过五分钟来接你。”江上天的声音隐隐带着笑意，“要不要我手拿鲜花，上楼来请驾？” 
　　“你拿张巨额支票吧，”我哼了一声，“保证围观者更多，更称你意。” 
　　“浮生……” 
　　“嗯？” 
　　“你挑起眉毛的样子很好看，嘴唇也很迷人，还有眼睛……” 
　　我微愕，随即抬眼，透过身边的玻璃窗望下去，街对面，气宇轩昂，高大挺拔的男子正倚在车旁，含笑瞧着我，阳光般灿烂的气息已将满街人的眼光都吸了去。 
　　真会拉风。 
　　我认真地考虑是否要去找付墨镜。 

　　午饭是在一家小小的中国餐馆吃的，难为那么深的小巷，江上天是怎么找到路。 
　　口味倒当真道地得很，一粥一菜，无不见清爽功力。我暗暗记下方位，预备以后再行光顾，却一眼被江上天看破，微笑道：“这样的餐馆，我还知道好几个，你若喜欢，改天我们一间间吃过去可好？” 
　　我不置可否，忙着用中国菜将自已喂饱。江上天仍是老习惯，几乎没有怎么动筷，从头到尾只以一种宠溺的眼光看我，之强之烈,令我想装不知都不可得。 
　　除了这一点，这顿饭下来，可说吃得神清气爽，以至坐上车后我心情仍然很好。 
　　直到看见车如箭，去的方向却不是我的办公室，才皱眉道：“你迷路了？” 
　　“没有，”江上天稳稳地持住方向盘，从容不迫地在车海里穿行：“我想带你去看医生，已经和几位伤科权威预约过了。” 
　　沉默半晌。我冷漠的语气在狭小的空间响起：“我已经看过了，不劳你费心——江上天，你又要开始自作主张？” 
　　江上天注视着前方的车辆，声音和缓，却透着坚定：“我知道你会怪我，可是你的骨伤不能等。如果你一定要我用强才能配合，那么，我……我只能如此。” 
　　“江上天，我以为你会尊重我的意志。”我甩甩头发，有些烦恼，“公司不能现在缺了我。我没空。”　　　　　 
“文件我会让人每天拿到医院，如果你愿意，我甚至可以帮你处理。” 
　　“我怕痛。” 
　　“有麻醉可打。实在痛，我抱紧你。” 
　　　…… 
　　我终于摇了摇头，眼神有些怅惘：“过去的，就让它过去罢。我不想再恢复原样，无论是外貌，还是生活。” 
　　“这才是你的症结所在，浮生。”江上天右手不知何时已离开方向盘，移下来握住我的，温暖而干燥，“你在害怕，还有逃避。” 
　　他或许说得对，但，也只有正确的话才会伤人。我的脸色已阴沉到底：“又在研究我了？祝愿你顺利。”　 
　　江上天顿了一顿，随即叹了口气，更紧地抓住我：“你知不知道，每次被人逼近真心的时候，你都会自我保护地竖起最尖锐的刺。浮生，给我一个机会。或许你不信我的承诺，可是如果你不试，你永远无法验证它的对错。” 
　　我眯起眼，让眸光如刀，缓缓道：“我不懂这么多。我只知道，我不喜欢有人试图掌控我。江上天，停车，不要逼我做不愿做的事。” 
　　“不行。”江上天同样缓缓地摇头，眼神有些悲哀，“我可以等，十年八年，或者更长，等你足够接纳我。可是你的伤不成，拖得越久，越难恢复。” 
　　你以为你是谁？我生命中的上帝？我冷笑，念及往事纷乱，一时只觉胸中怒气不可抑地爆发，想也不想，拔开保险带，抬手就去拉车门。 
　　“危险！”江上天大吼一声，一只手硬生生将我拽了回来，车身失控地在路上扭过两个八字，幸而江上天车技高明，没有撞上人，却已惹得左近的司机纷纷降下车窗大骂。 
　　我被按到江上天的怀里，伏在他膝上动弹不得。虽见不到江上天此刻的脸色，从那过份拑制的手劲上看，想必已全成铁青。 
　　怒了么？怒的好。我几乎有些幸灾乐祸，却等不到接下来的雷霆怒骂。不知过了多久，我肢体都快被压麻了，才听得耳边悠悠一声，竟有些无奈：“真是连一眼都松不得……你啊，几时才能不吓坏别人心脏……” 

　　面对这样温柔却固执的江上天，急切间竟连我也想不出应对妙法，半用强地被押上手术台，几位据称是骨伤权威的医生围着我一阵忙碌，大抵是解开生长畸形的骨骼，再重新对位。医生的手法不可谓不高妙，唯有一点，他们用的麻醉药偏在我身上就是无效，开初数分钟尚未觉察，越至后来疼痛便越是清晰，直至我痛得面色苍白，浑身震颤不已。 
　　“你们搞什么？！没见他疼成这个样子吗？快些加药！”江上天果然如约抱紧我，对着医生们怒吼。 
　　“可是，给他用的麻醉药量已达到了极致……再用下去，生命就有危险了。”其中之一尚算沉稳，如实地报告。 
　　“你忘了……我是千杯不醉的量……”越是痛，我越是想笑，瞧着江上天惊慌无措的脸色，竟有一丝快意，你不是可掌控一切的么，为何还有事出乎你意料，“你可知我为何会不醉……很久前……有一段时日，我每天都会被人大量用药……什么药都有……到现在，寻常麻醉药……就当喝糖水吧……” 
　　手术已经进行了一半，最是尴尬时机，几个医生面面相觑，决定还是继续手术下去，只不过这后半台手术，无论病人或医生，连同江上天这个陪护，竟都是满头大汗，面色难看之极。当最后一针缝完之际，所有人都不约而同长出一口气，庆祝这次痛苦手术的结束。 
 
　　生病作院我不是第一次，住院时有个男人以爱人自居，服侍你到无微不至，却是新鲜经验之一。 
　　或许是为了弥补手术给我带来的痛苦，术后的一切事务，江上天都以十二分的精心来打理，大到伤口的复原，小到饮食的营养，气温的高低……无不讲究得近乎严苛。 
　　很多病人都会请特护，江上天却执意要亲自陪住我。 
　　当你才想喝水时，便有杯子送到嘴边；稍觉疼痛，立刻被人问长问短，软语呵护——这份细致休贴，真要做到也算不容易。 
　　我并非得了便宜还卖乖之人，好处既领，自也不会摆出不屑或理所应当的清高架子。 
　　有这番照料，加上我原就是易痊愈的体质，伤口生长得非常快，每日清晨里揽镜自照，脸色也是一日润泽过一日，合着清亮双眸，沉凝神色，伤痕虽仍在，却已依稀另有一种成熟风采。 
　　 
　　第四天清晨，贝克带着鲜花到医院来看我。大概是见来得晚了，神情有些羞愧，不大敢正眼瞧我。 
　　我收下花，叹了口气，柔声道：“谢谢。这两天你都住在哪里？” 
　　贝克迟疑了一下，还是乖乖地道：“我一个同学家。今天想回来拿点衣服，听到电话里留言，才知道你住院了。” 
　　我瞟了一眼窗前的江上天，知定是他所为。难得他连这些琐事都替我想到，思虑慎密之外，更见用心良苦，不由人不感动。 
　　“你要住同学家，也好，”我沉吟了一下，“记着不可太麻烦别人。公事也别忘记了。” 
　　不知不觉俨然带出一丝叔叔的口气，贝克听惯，还不怎样，江上天在旁却是似笑非笑，挑起了一抹唇角。贝克也象觉察，脸微微一红：“王，有什么需要我帮忙的么？” 
　　几日不见，语气也生疏许多，是缘份真正将尽了罢？暗叹了一声，我微笑道：“贝克，我没什么事，你去忙吧，有空再来看我也不迟。” 
　　贝克应了一声，默默地往房门走去，手才触及门把，却又迟疑地停了下来，转过身：“王。” 
　　我挑眉：“什么？” 
　　“我知道不应该说……可是……我猜，你要走了。”贝克深吸了口气，眼睛望向地上，“我爱你，王。” 
　　我一愕，一时不能反应，江上天不知何时倒了杯咖啡，随意地坐在我身旁啜饮：“年轻真好，能将这个字说得这么理直气壮。” 
　　贝克也不理他，只是抬起头，凝视着我：“我知道我没有资格说……我不如你们，不如他。我也不想怎样，只是想这份心意，让你知道。我爱你。真心的。” 
　　我原可以分析说，这不过是种雏鸟本能，或恋父情结，但看着贝克朴实诚挚的模样，所有的话都咽了下去。 
　　室内一时陷入难言的沉默。 
　　不多一会，贝克平静地向我们点点头：“我先走了，王，如果有事，你知道怎样找我。” 
　　病房门轻轻地被转开，再轻轻地被带上。 
　　贝克的身影消失了许久，江上天才苦笑道：“我竟有些佩服这小子。” 
　　“我们都太老了。”我低喟道。　 
　　接下来的半个月过得平静无波。病房里永远是清清净净的白色，衬着药瓶的冷漠，江上天带来的每日一束花是唯一的鲜艳。由于封锁消息，没人知道我在这里动手术住院，自也谈不上看望，倒是司徒飞匆匆来看过我一次，留下点药，又匆匆离去。他最近忙于接手及清理新地盘，自然恨不能一天多出四十八小时。 
　　江上天对我仍然体贴。从他的眼光里我看得出坚持。但我却始终报以沉默。 
　　有件事我要去做。不做到，这辈子我都要活在被追杀，被通辑，不得不仰仗别人过活的阴影和痛苦中。 
　　没有自由，没有对等，无从谈爱。 
　　而那道我此生最大的枷锁，如果不能用我的死亡来解开，那么……就用他的罢。　 
 
　　是夜，我邀江上天对饮。异国的月色透过白色纱帘映下来，一般的清辉寂寂。 
　　“以茶代酒，敬你一杯。” 
　　我笑吟吟举起茶杯，自从入院后，我便再没见过酒的模样，说不得，只好以红茶代替。江上天被我拉坐下，分明有些诧异，却未多问，含笑举杯相应：“请。” 
　　“有件事，想求你。”我道得直接。 
　　江上天瞧了我一眼，微微一笑：“说罢。” 
　　我沉吟措词：“我想去了结一些事。” 
　　“格雷么？”江上天立刻会意。 
　　“是。” 
　　这就是男人间说话的好处，简明，直接，无须纠缠。 
　　“要我做什么？”江上天目中闪过一线光芒，兴趣颇足。 
　　我犹豫了一下：“这两年来他怎样？” 
　　“格雷么？深居简出，行事低调。”江上天耸耸肩，“那次之后，他的防范更加严密，我们至多只能查出他住在哪里，却查不出内里情况。” 
　　我下定了决心：“好，我去找他。” 
　　“叙旧？”江上天懒散地把玩着杯盏，明知故问。 
　　“去看看……” 
　　我终于还是把杀他这两个字吞进肚中，江上天却似从我的话语中听出杀气，淡淡一笑：“一起去罢。” 
　　 
　　当夜，特级病房里传来如下对话。 
　　“……你的床在那边……” 
　　“……我知道……明天要走了，让我抱抱你……” 
　　“……不要乱动，我还是病人……” 
　　“……” 
　　最后的结果是一声重响，某人不小心跌落到地上。至于是床太小不够空间，还是被人踹落，那却是不可得知的事。 
　　江上天只送我到宅院的入口。是我的坚持。无论怎样，我希望由自已的手来解决。 
　　决心一旦确定，真要行动，实在是很快的事。这一路辗转，由飞机而汽车，万里风尘仆仆，终于来到意大利南部这座名为绿地的庄园。 
　　根据情报，格雷两年来便一直隐居于此。事实上，当我瞧见便想起，这原是他母亲留给他的产业，我儿时也曾去过数次，对内中情况，并非一无所知。 
　　我凝视半晌，正想走过去，江上天突然拉住我，欲言又止，终于道：“小心……格雷绝不会杀你，所以我担心的反是你会自伤——答应我，无论怎样，都不可轻生。” 
　　为什么他会说格雷不会杀我？我有些奇怪，却已无暇理会，扫一眼庄园四周埋伏满的人手，笑道：“你放心，我自会照顾自已。” 
　　江上天又一次检查过我内衣袋中的微型发送器。这个小玩意儿能让我全球定位，叹道：“去吧。记着每隔半小时发一次迅息，半小时之外，“顿了一顿，看向四周，”这些人，就该派上用场了。” 
　　我点了点头，心中原应欣慰，却不觉微夹了些苦涩，这情形，倒象是某幕惊险剧，只是结果却未知。 
　　 
　　然而无论我怎样猜想，却未猜到，等待我的会是这样一幕。 
　　“什么？！他不见我，要我回去？！” 
　　我自客厅的沙发内霍然而起，瞪着眼前恭敬传话的仆人。十分钟前我直接敲庄园大门，自报身分，求见格雷——我的名字在这里应是无人不知，当即便有守卫半监视，半礼貌地将我直领入内——谁也不知，入内通禀的结果会是如此。 
　　这原是好事。可万里迢迢，飞山度水地来了，我怎肯就这样敷衍回转了事？微扫一眼四周，守卫都远散在台阶下，心中已有了计较。 
　　“别动，带我去格雷的房间。”以枪发话，效用总是其灵无比。一把极小的掌心雷，便已够叫仆人白了脸色，乖乖听话从命。　 
　　 
　　花木扶疏，院落层层叠叠，转过弯，一幢独立起居，红砖白瓦的古式房屋已近在眼前。我悠闲自若，枪掩在腕底，四周守卫虽多，我与仆人一前一后走去，却无半个人怀疑。 
　　“他走了么？” 
　　仆人敲门时，里面冷冷传来一句问话，隐隐透出烦躁几许。 
　　若说我原先还有些疑心，听了这句话后，再无怀疑。 
　　这声音，不是格雷还会有谁。 
 
　　阳光透过旧式庭院的窗棂映了进来，古老沉重的桧木桌上随意散着几卷文帧，空气里弥漫着微尘和恍惚的气息，衬得窗前软榻上，午睡才醒的那个男人，表情格外幽暗。 
　　我推开仆人，踏进房门，心中虽已有准备，却仍是一愣，第二眼才能确定，这才坐起，光影里微微落寞的男子，便是格雷。 
　　面容仍是那般绝美，绿眸金发的璀璨即使在暗中也湮灭不了，气息却从狂嚣换成了阴郁，隐约夹杂着一股绝望，触目惊心。 
　　若说以前的格雷是一只优雅凶残的猛兽，那么此时这只兽，无疑已落到四面刀枪的陷阱中。 
　　想必是江和司徒，他们所有人的联手，已将他逼到江河日下，对于自尊心极高的格雷来说，这显然是最好的惩罚。 
　　“为什么不肯见我？怕我瞧见你的失败？”我淡淡前行了两步，好整以暇参观着敌人的态。 
　　格雷乍见我，先是惊愕，眸光迅速一亮，转瞬却全又黯淡，语气冷漠：“出去。罗觉，我对你已经没兴趣，你不必再自送上门。” 
　　我从容亮出枪，示意格雷将双手背到脑后：“抱歉，这次说话的人是我。在我背后，是一队强到足以毁灭你全部庄园的枪手。你不想认输吗？” 
　　格雷瞪了我半晌，突然狂笑起来，笑得连身躯都微微颤抖，右手却不经意地垂到了我看不见的身侧。我皱了皱眉，面无表情地扣下板机，装有消音器的枪管轻嗡一声，格雷的右肩已开出一片血色鲜艳。 
　　应是剧痛的，格雷分明脸色已成了苍白，却仍在笑，盯着我的眼光如讥如刺：“亲爱的哥哥，这些枪手，是你用身体作代价换来的罢？啧啧，平时装得那么清高，最后还不是一样被男人压？让我猜猜是谁，江上天,还是司徒飞?不过我怀疑这些男人是否能满足你那变态的欲望——” 
　　“住口！”我的声音陡然拔高。格雷的话，说中我心内的虚弱处。我虽未象格雷说的那样，和江他们上过床，但能在今天卷土重来，借助他们的势力却是不争的事实。 
　　我一直执意强调自由，平等，不愿接受他们的任何好意，甚至做得近乎矫情，正是隐隐约约，害怕会落到这种下场：象一个以色事人的女子那样，以美色换取权势，换取想要的一切。 
　　想不到、最终却还是、如此。 
　　 
　　格雷的声音仍在残酷地继续：“怎么，怕我说了么？我就算失败，也败得心安，好过你用身子换来的胜利……” 
　　“没有！”我最后一丝冷静也被摧残殆尽，一把揪起格雷的衣领，怒道，“我不必借用他们的人力，也能杀了你！” 
　　“哦？”格雷的语声反变得慢条斯理，绿眸深沉，闪着我不懂的光芒，“就凭你，失势无财，能用什么与我抗衡？” 
　　我蓦然停住手中的动作，对视着格雷近在咫尺的面庞，一字一字，缓缓地道：“就凭这个。” 
　　 
　　话音未完，我的唇已堵在格雷的唇上，一手固定住不让他逃脱，另一手连同枪揽上格雷结实的腰背，深深地吻了下去。 
　　格雷的反应并不如我想象中的愤怒抗拒，反而极轻易地，我唇一压上，他的唇便张开，自然地容纳我的舌探入，任我四处翻卷，甚至还想夺回主控权，可惜—— 
　　我冷笑着放手，离开格雷的唇，那两片线条优美，红润性感的薄唇半开不合，闪出濡湿的光，美则美矣，却不再有知觉。 
　　“这是最新的强力麻醉剂，粘膜吸收，效用快而持久，局麻较好，也可用于全身麻醉的手术。”象专业医生一般，我清晰地背出那液体的功效，适才它就藏在我口内的特制胶丸内，轻轻一咬，便借吻度进了格雷的嘴里，“拜你所赐，我对麻醉药迟钝得紧，所以同一种药，同样在口里，我不会有事，你却会失去知觉。” 
　　格雷的眼神闪过一丝奇异，我也不理，只是继续道：“当然，你受过抵抗药物的训练，这种药，寻常人能麻醉到三个小时，对你却只有五分钟——可是，五分钟，已经能做很多事，抱括这个，不是么？”我慢慢地举起枪，对准格雷的胸膛，“一把枪，我还买得起。而你若抓住我，一定会做方才那种事，我这计划，对旁人虽不好，对你，可算完美？” 
　　麻醉的作用，格雷发不出声来，眼神却仍写满讥诮轻蔑，他果然是我的弟弟，清楚地知道怎样轻易挑起我潜藏的愤怒。我咬了咬牙：“格雷，你认命吧，我不想这一生都受你控制，最好的法子，就是杀了你。你我恩怨，此世难解，不如留到下辈子，再好好分个胜负。” 
　　凝视着格雷的双眼，奇怪的是，那双碧如绿玉的眼里，竟看不出一丝恐惧，反似有无限欣慰，倒象这个结局，才是他所需。 
　　怎么可能。我甩了甩头，定是我从未杀过人，下手时不免幻觉。无毒不丈夫，我之前失败，全败在心软迟疑上，这回，绝不能再犯。 
　　轻轻挪动板机上的食指—— 
　　 
　　“慢着！” 
　　一声大喝，从门外传来，我心中一凛，迅速扣下，执枪的手却被飞来的黝黑一物临空击中，手腕一震，子弹虽射出，却偏了方向，射入了地板。 
　　紧接着，黑影一闪，如电般来到我身旁。我的右手随即落入来人的掌中，力道柔和，似是存心不想伤我，却恰好制得我挣扎不开。 
　　我冷冷回眸，目光接触到来人面庞的一刹，却吃惊得说不出话来。 
　　便是我在此时看到了身披双翼的天使，或是头顶黑角的魔鬼，都不会比此时更意外。 
　　救格雷的可以是任何人，都不该是他。 
　　来人轻柔地取下我手中的枪，扔到一边，凝视着我，露出真心的微笑：“你还欠我四颗药没还。” 
　　我终于找回声音，愣愣地看着这个更加敏捷成熟的男子：“戴维？为什么会是你？” 

 
　　莫非又是个骗局，戴维从来就不曾真正救过我，那幕舍身背叛，原来只是演给我看的一场戏？ 
　　我心中的想法必定已流露到眼里，戴维看了出来，笑容有些苦涩：“那些都是真的，我没有骗过你。” 
　　怀疑一个无条件舍命救我的人，我自已的心也在抽痛。然而事实就在眼前，我不得不硬起心肠，继续追问：“那么？” 
　　“你问我为什么没有死，还留在他身边，对么？”戴维回视了一眼床上的格雷，叹了一声，“这要问他自已，当日为何不杀我，还救了我一次。” 
　　今日的格雷一点都不象我认识的那个格雷，倒好心得象个天使。我几乎疑心自已是否幻听，终还是沉住气：“怎么回事？那日我将你打昏后，你被人发现了？” 
　　“没有。”戴维摇摇头，“我醒来时，城堡里好象出了事，很乱，我趁机逃了出去，却还是在两个月后，被道上的人出卖，送回了格雷少爷手上。” 
　　“格雷没有杀你？” 
　　我的口气满是不可置信。黑道头一条规矩，背叛者死，这是铁律，任谁也不会违抗。 
　　“少爷对我用刑，一连三天三夜。”事隔睽久，重新提起时，戴维脸上仍掠过一丝阴影，“少爷说，如果不是我放走你，你也不会率性跳水，死活难知，这份恨，就算杀上我一千遍，也难以补偿。当时我浑身是血，骨架就象拆散了一样……唯一的感觉就是痛楚……我以为我就要死了，谁知第三天夜里，少爷突然笑着进来说，太好了，罗觉没有事，真是太好了，然后解开我的镣铐，要我趁他高兴，还没改变主意，快点滚。” 
　　我怔怔地看着戴维，他的样子不象说谎，可格雷此举，稀奇古怪，又是何用意。 
　　戴维的声音继续道：“我自然是走得越快越好……身体复原后，我又接了几桩生意，最后一桩相当危险，我勉强逃了出来，无意却被格雷看见，他出手救了我。” 
　　“为什么他会救你？”我终于还是忍不住，问了出来。 
　　戴维蓝色的眼眸深深凝视我，像两抹潭水，反问：“你不知道么？” 
　　“我怎么会知道？”我愕然。 
　　 
　　对面的男子摇了摇头，脸上露出一丝怜悯：“格雷少爷救了我后，对我说了一句话，他说，三号，凭你做的事，我很想一刀一刀地剐了你，可是罗觉却对你很感激，如果我杀了你，罗觉定会生气，会恨我入骨。”戴维侧了侧头，似在回忆当时场景，“格雷少爷没说完就离开了，转身的时候，我好象听到他说：唉，原来我一点都不希望他恨我……” 
　　最后一句，活脱脱便是格雷会有的语气，我再也不疑心戴维编造，却更加茫然，格雷……格雷他为何要这样说？不是他先恨我，先逼迫我的么？ 
　　定了定神，注视戴维，露出一抹歉疚的笑容：“所以你为了报恩，就再跟了他？有恩必报，这是好事……谢谢你，戴维，方才我怀疑过你，你能原谅我吗？” 
　　被我专注的目光瞧得有些不好意思，戴维垂下眼，呐呐道：“哪里……如果轻信的话，你就不是你了……”突又抬起眼，认真地看着我，“可是，罗觉少爷，你为什么要杀格雷？” 
　　“别叫我少爷，叫我的名字，罗觉，”戴维的手仍制在我手腕上，我轻轻一翻掌，将他的手握住，“我也不想杀格雷……我不喜欢杀人。可是我若不除掉他，我这辈子都会活在他的阴影里，每日提心吊胆，怕他哪一天又会追杀过来——戴维，我想要一个正常的人生，你能明白吗？” 
　　戴维理解地点了点头，却道了一句：“格雷少爷他不会再追杀你了，你不知道吗？” 
　 
　　我的心有些迷乱，隐约觉得不该再问下去，似乎有什么正在那里等着我，答案呼之欲出，却是我不需要知道，也不能承受的事。 
　　“为什么？”我听见自已的声音问，很冷静，没有一丝波纹。 
　　“因为……”戴维回头瞧了一眼格雷，欲言又止。格雷所受的麻醉药性正在松解，肢体微动，口中一时仍说不出话，射向戴维的眸光中却全是愤怒。 
　　我同样也不作声，只是凝视着戴维，等待他选择。　　 
　　气氛如阴云密布般压抑。 
　　戴维终于承受不住这份压力，无奈道：“我本来不该多嘴……可是我若不说，罗觉少爷……罗觉他永远不会知道。”转头看向我，“那日你才跳下水，格雷少爷便跟了下去。他没有找到你，自已的一双腿却撞到了岩石上，再也不能走路了……知道这件事的人极少，格雷少爷命令严锁消息……这两年来，格雷少爷一直搜集着你的资料，却不肯再见你一面——罗觉，格雷少爷他真的不会再打扰到你了，你放过他吧。” 
　　我心中乱成一团，不知是何滋味。戴维没有说全，我却是知道的，以格雷心高气傲，追求完美的性子，双腿变成残废可能比直接杀了他更痛苦。难怪他——方才他分明是故意激怒我，一心想死在我手上啊。 
　　更大的疑问在心中升起：他这样做，究竟是为什么？ 
　　 
　　“出去，你先出去，我有话要跟他说。”我凝视着格雷，话却是对戴维而言。戴维无声地叹了口气，默默地退了出去，还不忘体贴地为我们关上门。 
　　“你……”我只觉手心发干，嘴里发苦，不理格雷恼怒警告的目光，一步步向前走去。 
　　格雷见我接近，肢体更加挣扎，却终抗不过药性，被我一把掀起毛毯。 
　　丝蓝色的床褥上，格雷的双腿自睡衣中隐约露出，线条仍然优美修长，明眼人却一眼就能看出，那肌肉，是再不如以往结实强盛，分明是长久未用了。 


　　我突然明白了格雷为何不愿见我的原因。一只高傲的猛兽，是不容许有人看见他软弱的，何况是身为他敌手的我。 
　　牛奶般的肌肤在空气里闪着柔和的光泽，却死寂着，象枯萎的花瓣般，不见一丝生气。 
　　唯其完美，才更衬遗憾。 
　　我手一松，毛毯从掌间滑下，重又覆回格雷身上。戴维说得对，格雷这一生，是再也不会追杀我的了，因他的心，在腿残那一刻便已死。 
　　我指不染血，上帝已代我复仇。世上最畅快的事莫过于此。但为什么，我的手，会在温润的阳光下微微颤抖？ 
　　是英雄末路，原易惹人感伤罢。我缓缓直起身，不再看格雷，径自向外走去。他既再无害我之心，我又何须杀他。 
　　多年的恩怨，是是非非，今日都一笔勾销，旧帐归零，从此各走各路，再无相干。 
　　指尖触及房门把手，身后突然传来费力的喘息，以及挣扎中的一道声音：“哥哥。” 
　　麻醉药后的声带有些嘶哑，远不及平日来得清脆优美，我顿了一顿，如言停下，却不回头：“我叫王浮生，别认错了人。” 
　　“我肩好痛……” 
　　我一愕，这才忆起方才我疑心他拔枪，先行动手一事。转头一瞧，格雷的右肩鲜艳夺目，血仍在微微渗出，，将半侧白丝睡衣都印成了斑驳，一眼望去，格外惊心夺魄。 
　　 
　　“别动。”我简短而冷淡地道。格雷在我手上微微一颤，果然不敢再退缩。 
　　医药箱敞在一旁，这是格雷的习惯，每个卧室必备一套，我不费力便在架上找到，顺手拿用。 
　　枪弹贴着肩胛骨射入，想是断了根大血管，血一直没停过。我夹起纱布紧紧压上，等待伤口止血。 
　　格雷专注的眼光一直停留在我脸上，我没有看他，可是感觉得到。不再如以前那般咄咄逼人，却仍然让人不舒服——至少让我不舒服。 
　　“哥哥，你这两年过得好吗？”格雷试图打破沉默的尴尬，低低问道。 
　　“我过得怎样，你大概比我更清楚，”我淡淡瞥了格雷一眼，不意外地发现他的脸又恢复纯真模样，“你不是一直在派人调查我么？”　　 
　　“可我还是想听哥哥自已说。” 
　　我挑了挑唇角，不欲陪他扮可爱，眼前这俊美男子，化身恶魔的样子我还见得少么？微微一晒，“我没什么好说的。倒是你的腿，怎么回事？” 
　　“心理性瘫痪。”格雷面上掠过一丝苦笑，“各种仪器都查过了，医生说没有损伤，之所以不能动，是因为我不想动。” 
　　我有些讶异：“你不想动？” 
　　“我也不明白。”格雷垂下眼，“……心理医生说，是我潜意识中的自我惩罚，或者逃避。天知道他在说些什么，我将他赶出去了。” 
　　我默然，不懂，也不想懂。半晌，揭开压在格雷右肩的纱布，血已被止住。 
　　找出绷带为他包扎，靠得太近，格雷的呼吸象要渗进我前胸的衣服里，若不是彼此对立，我几乎要以为空气里浮动的是不可解的暖昧。 
　　 
　　隐约的枪声突然传来。我一怔，这才意会，我忘了每隔半小时就该往江上天那里发个迅息，好让他们及时来救。不过此刻看来，那是用不着了。 
　　随手按开微型通话器：“……是我……我很好，不，没受人威胁……你让他们住手，我就出去。” 

 
　　格雷右肩绷带已缠得齐整，雪白相叠，消毒液的味道盖过了血腥气。脸色也不再苍白如垩，目光顾盼间，生气正一点点充盈。 
　　“我该走了。”关掉通话器，我一抬眼正对上格雷的目光，淡然点点头，“祝你好运。”　 
　　“等等。”床上的男人蓦地抓住我右腕，用力之大，令我整条肩臂都隐隐生痛，“别去管他，不要走，留下来。” 
　　莫名其妙。我试图甩开腕上的钳制，怒道：“格雷，你干什么？你知不知道，现在掌控住局面的人是我？” 
　　 
　　“要怎样你才肯原谅我？” 
　　不理我的挑衅，格雷一句话冲口而出，流畅已极，倒象是预演了千百遍一般。我却一呆，好半天不能领会这几个简单音节的含义。 
　　格雷在请求我原谅？ 
　　那看着我的恳切双眼，痛楚神色，是在诉说着期待？ 
　　我大脑一片空茫，不不，一定是我听错。高傲无双，冷酷残忍的克劳尔家族掌权人嘴里，怎可能吐出这样软弱的两个字？就算错，这男人也会一路错到底，绝不会接受任何方式的挽回，更不用说反省。 
　　格雷的大力牵扯将我从机械状态中拉了回来，我未及防备，身子一个踉跄，向前倒下，被格雷接了个正着，再轻轻一翻，我已被他压在身下。 
　　喑哑低沉的话语随即在我耳畔响起，带着令人震颤的滚烫之意：“哥哥，为什么要到你死时我才发现，原来我不是恨你，我……我爱你啊……” 
　　第二道惊雷打得我头晕眼花，脑中嗡嗡一片，我在做一个二十多年来最荒缪的梦，梦里，迫害我最深，将我一生摧残殆尽的敌人，正对我情意绵绵，倾诉最热烈的爱语。 
　　炙热的一样事物封住了我的口，娴熟挑遍我的敏感，索住我的舌纠缠，等我稍清醒过来，才发现自己正在被格雷热吻。 
呼吸里渗透着丝丝绝望的气息，格雷透着疯狂的热情拥有烧毁一切理智的力量，宛如恶魔。 
沉沦…… 
只是……沉沦得还不够么？ 
不管齿间是什么，我任意咬下，他的血，还有我的血，鲜花一样在我们唇间绽开，伴着疼痛，迅速溢进双方的咽喉。 
　　格雷仍不肯放开。受伤的唇蛮横地压在我的唇上，受伤的舌温柔轻舐我口内的伤处，直到我再咬上第二口。 
　　或因是一个家族培育出来的，又或天生是同一类动物，血缘虽然无关，骨子里我们都具有一样的肉食本质，凶悍，坚定，绝不认输。王浮生可以淡泊不在乎一切，罗觉却永不甘屈服。 
　　由此可见人是多复杂的生物。 
　　　　 
　　咸涩的血腥充塞彼此口腔，空气中弥漫着岁月辛辣的气息。 
　　格雷终于放开我，距我一尺之遥，两人定定对视。 
　　“我原谅你，”不知过了多久，所有的喘息都已平定，我的声音静静在室内回响，“也请求你的原谅，我们都不信上帝，但我们要相信宽恕。” 
　　“不，你明知道的，我要的不是这一种，”格雷捉住我的双肩，声音急促，“哥哥，回到我的身边来，我会对你好！” 
　　“不能了，”我疲惫地闭上双眼，“有些事，错过了，就永不能回头。我已不是当年的罗觉，在你面前的，是红尘里飘泊的王浮生。罗觉或许还会爱上你，但王浮生，不可能。” 
 
　　格雷的脸色有些惨白，我想我的也是。没什么比看清楚一切，却无力回天更加悲哀。 
　　格雷的手习惯性地摸到我的衣领，挑开衣扣，滑进内里。饥渴的指尖抚过我干燥的肌肤，来到微微高起的一侧敏感，欲要揉搓，突又停止。 
　　我转头，凝视着近在枕边的格雷，眼光交会，这张绝美的俊颜是早就看熟的，此刻却多了陌生的慌乱和不知所措，绿眸里隐隐透出的恐惧令人心痛。 
　　事至如此，夫复何言。当年的罗觉虽爱上菲儿，却未必不会为格雷心动，只那一段情愫，未开展便已遭全面封杀，而后之离乱，之重生，却再也与面前这名叫格雷的男子无关。 
　　眼波对视，一切了然。有些话，已不用再多说。 
　　大腿处清晰传来某样坚硬触感，虽隔衣物仍觉灼热，格雷对我，仍有欲望，只是他双腿尽废的此时，若非求欢对象配合，是再也不能自如行房了。　　 
　　“你走吧。”格雷颓然松手，倒回床上。 
　　我微微犹豫了一下，还是推开格雷，起身下床。如此格局，多留也无用，我匆匆整理完衣物，想道别，却终究什么话也说不出来，最后只低低道了两个字：“保重。” 
　　 
　　冰冷的房门在身后合起，轻微咯嗒一声似如利刃，将过往一切恶梦斩断。我深吸了口气，仰头看看天，阳光如此明亮，照得我眼都眯了起来，真正美好。 
　　 
　　向前只行了一步，耳中突然敏锐捕捉到门后几声异响。我蓦地一惊，心念电转，再顾不上离开，急急回头，推开房门便冲了进去，入眼所及，果不出我所料，格雷一手执枪，正对准自已的额角，见我回转，也不惊慌，只是向着我惨淡一笑，扣下了板机。 
　　“不要！”我全身的血液都象要停止，大喊一声，扑了过去，却在中途听到了一声绝望的轻响，正是板机拉动的声音。 
　　没有枪响，没有血，没有死亡。 
　　我呆呆地抱住格雷，看着他完好的身躯，半天才醒悟过来，原来枪中没有装上子弹。 
　　格雷的神情比我更惊愕，他睁开眼，看看我，再看看手中的枪，还未来得及说话，房门再度被人冲开，进来的身影正是戴维，瞧见我们，长松了口气：“你们没事吧？” 
　　“你动了这个？”格雷晃晃枪，随手扔了出去，面色阴沉之极。 
　　“是。”戴维答得坦然，“听到罗觉少爷要见您，我就趁您吃药的时机，取走了枪里的子弹。” 
　　“你以为我不会杀你？” 
　　“会。但我的命，是您救的，而罗觉少爷，”戴维深深看了我一眼，转头道，“会为您的死而歉疚自责一生，我怕会变成这样，所以擅作了主张。少爷要怎样处罚，我都无怨。” 
　　“你先下去吧，他不会处罚你。”我抢先回答，冷冷看着格雷，“因为说不定我会先杀掉他。” 
　　戴维瞧了瞧格雷，他的绿眸主人似有些烦躁，挥了挥手，示意照办。 
　　 
　　“他确是个人才，你若不要，可以给我。”望着戴维如来时般迅速地退出，我有些感慨。 
　　格雷闷声不答，一抬头，对上我逼视的眼光，面色突地恼怒：“你来这里干什么？走开，回到你那个江的身边去！” 
　　他倒提醒了我，这几番纠缠，大约半小时又要到了，若不见我回话，江上天必定忧心。 
　　我无视格雷的目光，按开通话器：“江，是你吗？我有些事，暂时没法出去，你别担心。” 
　　通话器中沉默良久，半晌才传来悠悠一叹：“他对你表白了，是吗？” 
　　我吃了一惊：“你怎么……你什么时候知道的？” 
　　“我见过他一面……他看你的眼神，只有你和瞎子才看不出来，他……爱得你很深啊。” 
　　“你为什么不告诉我？还让我一个人就这么来？”我忽然有些恼怒，恨恨道，“你根本都不在乎，是么？” 
　　又是一声长叹，我从不知如江上天者，还有这般幽怨的心事：“浮生，我是有些私心在，我才不想你知道他……他对你的心，可我也知道瞒不了你多久……我还能怎样？我若强留住你，难道你不会生气？我只能放手，让你去做要做的事，让你选择……我只能在这里等，你知不知道这几小时我都怎样过来的？你居然还说我不在乎，你——” 
　　我默然，心中不知是何滋味，终于淡淡道：“我或许要过一会儿才能出去，不如你进来罢，免得在外面着急。” 
　　“不了。”江上天的声音清晰传来，有几分无奈，却全然坚定，“他的地方，我不进。我在这里等你好了，无论你怎样决定，我……我都会尊重。浮生，我给你自由。” 

 
　　格雷将头扭向一边，我关掉通话器，心情复杂地注视着他。 
　　他为何要自杀，我多少也能了解。双腿被废，就象雄鹰断了双翼，以格雷那讲求完美的性子，怎容得自已有如此缺陷，再加上方才那番情感惨败，会心灰意冷，了无生气也不算出奇。 
　　细思两厢原因，最后竟全关到我，他要为此自杀，我又怎能不管不问。戴维说得对，格雷这枪若开了下去，一辈子都会内疚的人，是我。 
　　 
　　“你怎么样了？”我托起格雷双肩，将他在适才挣扎中歪斜的身子扶正，在床间睡定。格雷紧紧闭起双眼，既不作答，也不看我。　　 
　　我怔了一怔，欲说话又止住。语言在此时唯现苍白无力，我劝什么，也改变不了事实。我不会为他留下来，这结局，我知，他也知。 
　　雪白的枕上，格雷双眸紧合，薄唇倔强抿起，退去素日的冷厉，他的面容在此刻竟隐约有几分稚气。 
　　“很久以前……你还是个孩子时，每天都是要我看住才能睡着的，还记得么？” 
　　格雷长睫微微轻颤，仍不出声。 
　　“你说，你要做什么，是决不会放弃的，是不是？” 
　　无言。 
　　“为什么就这样轻易地放弃生命？你可知，只有死亡，才是真正的绝望？” 
　　格雷的唇明显动了一下，最后还是沉默。 
　　…… 
　　我突然冷冷一笑：“好吧，既这样，你不要怪我，只当你已死了罢。” 
　　不给格雷反应的机会，我蓦地掀开他睡衣的下摆，粗暴扯去他的内裤，伸手在他的大腿间游走。格雷被我突如其来的动作吓住，直觉地想翻身坐起，才挺身便遇上我俯盖的双唇，呼吸被封，连一句话也未说得出来。 
　　我学着格雷以往对待我的方式，先以舌细细扫过唇间，再挑开齿列，卷缠住他的舌尖不放，格雷的下体瞬间在我手中坚硬起来，一双手臂紧紧勾住了我的颈项，唇舌也主动迎上前，翻卷着我的。 
　　我一手自格雷的肩滑至胸膛，轮番在两朵突起处挑弄，另一手不紧不慢，揉搓着他的下体，感觉出它越发膨大。不知何时屋中已布满格雷的喘息声，碧眸早已睁开，水汪汪地透出股氤氲情欲，俊美无俦，一双手紧捉住我的双肩，用力将我拉下，放肆地重温在我身上取乐的滋味。 
　　从未有过这般柔顺，我任由格雷的指掌插入我衣间，在我肌肤上摩娑徘徊，他的唇在我颈肩游走，神志已以些恍惚，发出模糊的，似呓非呓的呻吟：“……快……我要……你……快些……” 
　　时机好象差不多了。我唇角挑起恶意一笑，置于他下体上的手突地退后，俯下身在格雷耳畔低语：“想要么？来，挺起你的俏臀……” 
　　格雷的脸布满嫣红，也不知是羞是热，额上碎汗晶莹，更映衬着绿眸玉肌如画，这美景，即便是向来厌恶他的我,竟也不由心中奇异地一荡，低头在格雷耳边又密道了几句，格雷的脸更红，下身却下意识地开始了尝试。我的手时不时抚弄他一下，随即后退，这些挑逗似快要叫他发疯，不多时，格雷的眼神已是一片朦胧，全身肌肤都染上一层欲望的粉红，连本已瘫痪的双腿也竟颤巍巍有了些动作，我看在眼里，心中大是安慰，手中的揉弄自然也更加刁钻。 
 
　　 
　　“……你这里真滑……快不行了吧……”我刻意低声在格雷耳畔细语，暧味的调笑，制造出一波又一波迷乱的情氛。格雷的面上密覆了层微汗，双颊因而更显艳丽，意识到我的注视，格雷的眼神露出少见的羞赧，呻吟愈发破碎不成声：“啊……哥哥……你……” 
　　“我怎样？”我轻笑着，右手指尖抚过格雷欲望的顶端，这具男性躯体显然快濒临崩溃的边缘，火热的坚硬不住向我手中冲撞，渴求我的给予，甚至无须揉弄，只轻轻一按，便有液体迫不及待地润湿我的手指，热情之极。 
　　可惜我做这些并不是为了让他满足。 
　　抽回手，不意外地听到格雷失望的一声呻吟，动人之极。我深深吸了口气，镇定心神，凝视着面前这张布满情欲的美丽容颜，突然一笑，不无恶意地将被体液染湿的手指送进格雷口中：“尝尝看……你的味道……那时你总逼我含着你，现下也轮到你自已了……” 
　　我的离去让格雷逐渐清醒，事实上他的自控力毫不下于我，只不过方才正值心神恍惚，又被我突然偷袭，才轻易得手，现下一旦脱离迷茫，眼中虽情欲未退，却缓缓升起一抹愤怒，不假思索，恨恨对着我插在他口中的手指便咬了下去。 
　　我早有防备，迅速抽手，指尖却仍是被格雷咬到，微微有些痛楚。哼了一声，我沉下脸色，就要站起身：“既然你不喜欢，那么……”告辞的话还未说出，我的身子再度被一股大力抱住冲倒，被褥虽软，我仍跌得一阵晕眩，回过神来时，格雷已压在我身上，饥渴地撕扯着我的衣服：“哥哥，我……我爱死你的挑逗……” 
　　我按住他的双手，眼光顺手臂滑至他的腰，再下移到分跨跪坐在两侧的长腿，虽仍虚弱，却是确确实实地支撑着，格雷的腿，所谓的心理性瘫痪，竟当真好了！ 
　　 
　　不由笑道：“恭喜你，你的腿恢复了。” 
　　格雷不耐烦地挣脱我的手，继续与我的衣物奋斗：“管它呢，现在要紧的是你——”声音然停住，格雷抬起头，瞪着我，声音里全是狐疑，“你该不会告诉我，你……你是为了这个，才和我……” 
　　知道格雷终会明白，却料不到他会在此时便明白过来，我微微一笑，伸手下拉过他的颈项，悄声道：“你也差不多了吧？” 
　　格雷不知是被我的笑，或是我的主动迷住，一时失神，无暇注意我说了什么，等反应过来时已来不及，他未曾疲软过的下体再度落入我掌中，被毫不留情地揉弄，胸前的一侧娇嫩粉突，也遭我狠狠捏住——格雷最易受到刺激的几种方式，实是没有人比我更清楚。 
　　格雷早已绷紧如弓的身子再经不得如此玩弄，低吼一声，颤抖着，迅速在我手中释放出快欲的白液，人也随之伏倒在我的前胸。我感受着他在我手中的抽搐，柔声安慰：“行了，现下没事了……” 
　　“第一次看到你笑呢。” 
　　“什么？”我一愣，不知他突然在说什么。 
　　格雷抬起头，痴痴盯住我的面容：“在床上，这是你第一次对我笑，好看极了……” 
　　 
　　我可以不理他的呆话，却无法不在意手中那重又昂然的器官，见鬼，格雷这么快便又有了欲望，正在暗惊，手腕已被人握住，格雷笑吟吟地凑到我耳边，低低道：“刚才，辛苦你了，这回，由我来罢。”腰一挺，灼热的坚挺已重重抵在我的股间，顺势摩擦了数下，俊朗的面容现出一缕迷醉。 
　　再纠缠下去，势必越牵越乱，我一咬牙，半式防身术就此使出，格雷猝不及防，加上双腿才愈，肌肉无力，轻轻松松便被我制住，翻压在身下。 
　　格雷一怔：“哥哥，你要主动？” 
　　我哼了一声：“我什么也不动。劝你也节制一些，对身体有好处。”挣脱格雷的阻拦，跨下床，对着衣镜，整理我被扯乱的衣物。 
　　或许是无力追赶，或是知道现时制服不了我，格雷只是苦笑，从镜中瞧着我：“哥哥，你好狠的心。” 
　　你有何资格指责我。我冷冷一晒，打起领带：“你的腿已能动了，还想自杀么？” 
　　“如果我说想，你是不是可以让我抱？”格雷倚在床头，满怀期望。 
　　“我的枪里有子弹。”我示意他看向屋子一角，之前被击飞的掌心雷，“第一次是一时迷惑，我可以拉你；若还有第二次，那是你的选择，我不会干涉。” 
　　 
　　“果然是你会说的话，”格雷看着我幽幽道，“你总是那样——算了，不提也罢，哥哥你过来，领带我来替你系。” 
　　被他控制的那一段时日，有时我被格雷折磨到人事不知，第二日的衣物便由他一手包办，打根领带，也不算稀罕。我盯着格雷的眼眸，略一沉吟，向他走去。在床边微弯下腰，我将自已的咽喉毫不设防地展现给他。 
　　格雷的两只手搭在我颈项中，只要一用力，我的命就消失在他手中，当然若控制得宜，也可只将我打晕而不伤人。 
　　我的眼光与他的对视。 
　　留下来，哥哥。 
　　我不能。 
　　我可以用强。 
　　眼神的交会暗潮汹涌，我蓦地笑了起来，不再沉默：“是的，你可以用强，所以我给机会你。躲得了一时，躲不了一世，你可以选择是放手，还是再次毁灭我。” 
　　“有没有第三条路可选？比如说，让我爱你。”格雷的手指轻轻在我喉结上摩挲。 
　　“你我都知道，那不可能。”我淡淡道，“我的性子，你也清楚，过去的便是过去，我从不回头，也、无法回头。” 
　　格雷的手指一转，灵活地为我系起领带，完成后在我唇上一吻，随即放开：“如你所愿。” 
　　他答应得如此爽快，令我有些狐疑，然而格雷从不说谎，我也素知，深深看了他一眼，我转身离开。 


-------------------------------------------------------------------------------- 
 
　　夕阳淡淡，远山的轮廓缓缓融入暮色，风里有熟悉的烟草气息。 
　　江上天正斜靠在车身上等我，望着黄昏里他坚实的身影，沉静的眼神，我突然有深深的倦意。向他伸出手去，我简单道：“烟。” 
　　江上天什么话都没说，将手中抽了一半的递给我。我哼了一声：“小气。”还是接过来，深吸了一口，辛辣的气味立刻灌入肺部，充斥全身。 
　　好劲道。可惜我这付身子，有江上天管着，以后只怕再也吸不多。 
　　“回家吧。”江上天揽住我，拉开车门，“你该好好休息了。” 
　　我恍惚的神情必定全落在他眼里。 
　　 
　　“你为什么不问？不想知道格雷是死是活么？” 
　　车队在山林间疾驰，我懒散地倚在后排座上，问身边的男人。前后车座隔音板的设计使我无所顾忌。 
　　江上天轻拉我肩头，让我靠在他怀中：“你回来了，不是么？至于他是死是活……你不会杀他的。如果你下得了手，当年就不会被逼走异地。浮生，你不够绝情。” 
　　“所以也给了你可乘之机？”我半合着眼，将坐姿调整到舒适，轻喟道，“有时我会想，你究竟是爱上我，还只是想攻占我？” 
　　搂住我的手臂紧了一紧：“结论是？” 
　　我伸臂回拥住他的腰，结实的腰身予人莫名的充实：“这问题只怕你自已都不知道，我怎想得出。不过不知也没关系，相厌时，分开便是。” 
　　“是么？”江上天拂开垂落我眼上的长发，象是有许多话要说，却终究只是一叹，“你累了，先睡罢。” 
　　 
　　这一睡便直睡了十几个小时。中途有迷糊醒过数次，换车，换飞机，起起落落，一睁眼，近在咫尺的总是江上天沉稳的身影，竟象是不知疲累似的。 
　　踏上德国的土地，江上天并未将我送回居所，而是径直将我带到他下榻的酒店。我颇觉不便，却也懒得多说，任他安排罢。 
　　 
　　“浮生，明天跟我回国吗？”当晚的餐桌上只有我们二人，烛光流转，小提琴悠悠扬扬在空气里回荡，无酒也醉人。 
　　我想了想：“不成，公司还有很多事没交代，你先回去吧，过几日再说。” 
　　江上天面上微露失望，却不再勉强我。晚餐快结束时，他突然问了一句：“如果有一天，我不再照顾得到你，你会怎样？” 
　　我是第二日清晨才真正明白他这句话的含义。 
　　 
-------------------------------------------------------------------------------- 
　 
　　清晨醒来，江上天已不在身边，若非被衾犹温，昨夜真有如一梦。 
　　我披衣下床，发现整间屋里都没有人。起居室内，咖啡还冒着热气，却冷冷清清只在桌上摆了张晨报，还有一纸便笺。 
　　江上天今日将动身回国我是知道的，只是眼前这般情形，却未免让人心生疑惑。我伸手拿起晨报，隐隐有些不安。 
　　全球财经中文版上，黑色粗体的标题大字鲜明跃入眼帘，我呆了一呆，再看一遍： 
　　“亚洲风云再起，江氏财团一朝易主！” 
　　“昔年无名柳姓特助，神秘获取多方支持，今日发表新总裁演说。” 
　　“……” 
　　“……” 
　　图文并茂，闪光灯下，柳五微笑的神情一如往昔，叫人想疑心错认也不可得。我慢慢地坐回沙发，怅然的感觉竟然大于对柳五夺权成功的惊讶。　　 
　　无论如何这是件好事，对所有男人来说。何况柳五是我好友，也确有过人才具。成者为王败者寇，我理应为他一贺才对。 
　　权势之争，原只有目的，没有对错。 
　　只是，若不是江上天对他信任，将调度大权一并交之，只怕以柳五的实力，就算有石磊相助，也不足一夜颠覆整个江氏。 
　　心中似有什么正在失去，一点一滴。 
　　 
　　半晌，拿起另一张便笺缓缓展开，江上天的字迹潦草狂乱，破纸而来，显见临行匆促，情绪起伏： 
　　 
　　“生，原谅我最终还是骗了你。柳五之事，我昨日便知，却在今日才告诉你，不可否认，自是我不愿错失拥有你的机会，哪怕只得一夜。 
　　你从来没有爱过我——爱，对你来说或许已是禁忌，你需要的是全然的安宁。在以前，我不介意这些，因为我给得起，且给得心甘情愿。但现下已不同。 
　　我名下还有些产业，不属江氏集团，这是我早年间就给自已留下的退路，此时，我就要去拿回它们，以作基石。我不怀疑我的能力，但很多事需要时间，我再无法象从前那般庇护你，让你平静憩息。 
　　你曾问我对你究竟是爱还是攻占，其实我都有。没有一个男人，会不渴望攻陷自已的爱人，渴望独自占有。我用了很久才认清自已的心意，所以有三个字在我心里，一旦确定了就不会更改。 
　　但现在，是我将你的照顾权让出的时候。我并不是伟大，而是不愿强留你在身边，由爱生恨，最终成怨偶。如果有一天，我回来时，你还没有爱上别人，我会再将你抢回。 
　　你很聪明，我知道你一定会照顾好自已。 
　　 
　　又及：我不信命运，但从我见到你那一眼起，我的人生确实因此而改变。 
　　 
　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　天　即日” 

　　咖啡已凉得透了，烟蒂一支接一支，堆满了桌上的烟灰缸。 
　　我靠在沙发中，凝望着天花壁，想了很久。有什么在胸臆间充塞，再慢慢扩展开来，我缓缓体会这种情绪，不再压抑心底潜伏已久的悸动。 
　　我才是那个自私的人。我害怕付出，所以无视别人的真心；我恐惧失去，所以将一切都拒之门外，只留个空荡荡的壳。我以为这只是我个人的事，所以一直固执到底。 
　　要靠自已争取的，并不只有幸福。我听见我的心，象破茧的蝴蝶，又一次卸落一层枷锁，好生轻松。 

　　微笑着站起身来，披起外衣，我得去见贝克。想找架能让我这黑户搭乘的航班，大概只有靠他了。 

　　 
　　贝克听完我的原由，大是不情不愿，最后还是在我答应一定时常回来后，才出去找了架朋友的飞机。 
　　一架憨憨的，朴实的大型农用运输机，与我要去的城市常有贸易往来。　　 
　　——原来偷渡也可以这么容易。更奇怪的是，这次我居然没怎么晕机。 
　　 
　　告别豪爽的驾驶员大叔，再次踏上久违的土地的感觉无可言喻。 
　　车水马龙中，霓虹光华已开始闪耀，不知不觉夜晚将至。漫思中回过神来时，我发现蓝夜正在前面。 


　　蓝夜的招牌还象过去一样低调，门前的装饰树却已换了一批。两年了，怎能期待什么事都同昨天一样。 
　　抱着万一的希望，我走了进去，向吧台旁的侍者打听一个人。 
　　 
　　“PUDEL？没听过。我们这里有更年轻漂亮的男孩，先生要不要试试？” 
　　我摇了摇头，转身想走，却被旁边一个人叫住：“等等。你是PUDEL的什么人？” 
　　“我是他很久前的朋友，经过这里，想看看他。” 
　　说话的同时我打量着对方。暗影里的脸有些模糊，却看得出轮廓英俊，眸子闪闪发光，颇有些锐利。瞧衣装象是蓝夜的BOY，身上却没有什么风尘味。 
　　我端详他的时候，这大男孩也在审视着我，不知我脸上有什么东西使得他表情慢慢软化，最后露出几乎是善意的一笑：“你不是他的客人。” 
　　“当然。”我也微笑，“是朋友。” 
　　“我知道你是谁了。”大男孩眼中有光亮一闪，“你想见PUDEL吗？” 
　　“你能告诉我？” 
　　“不能。”大男孩干脆地回答，随即狡黠一笑，“如果你买我的钟点，带我出台，我就带你去。” 
　　幸好这两年还赚了些身家。 
　　一座很平常的居民小区，一间很平常，有些狭小的公寓。阳台上晒着衣物，还有两盆很普通却开得正盛的红花。看得出主人生活得很平静，很清爽。 
　　大男孩按门铃的刹那我甚至开始后悔，我是不是有些冒昧，只为了一时冲动，便来打扰别人的生活。 
　　“欣欣，你回来啦！” 
　　脚步声伴随着欣喜的话语，一个清秀的男孩打开门，突然停止说话，惊讶地看着我。 
　　我咳了两声，想从这尴尬的局面中撤退：“呃，不好意思，那个，我找错了人……” 
　　“浮生！”清秀男孩突然扑上来抱住我，用力之大，几乎让我窒息，“真的是你！我就知道你一定会来看我！” 
　　“外面人多，进来说吧。”欣欣已经走进屋，开始泡茶，“今天晚饭怎么办？要不我去再买点菜？” 
　　“当然。要清炖排骨，白云佛手，芙蓉鸡……”PUDEL一脸梦幻的神色，“浮生喜欢吃的。” 
　　“我看是你想吃吧。”欣欣横了PUDEL一眼，却还是拿起菜篮出了门。 

　　“看来你过得很好。”我坐在PUDEL对面，由衷地道。 
　　PUDEL有些不好意思地笑：“也没什么啦。”突然想起一件事，急忙补充道，“刚才那是我的同学，是为了写毕业论文才到里面去当BOY，只陪聊，不卖身的。” 
　　难怪没有什么风尘味。我点了点头，对PUDEL所说起了兴趣：“你在上学吗？” 
　　“当然在上学啊。不是你在两年前，出钱给我解除蓝夜的合约，再给我一笔生活费，还联系了一家大学要我去读吗？我有很认真在学哦，每年都拿到奖学金的。” 
　　两年前我还没那么多钱。 
　　“你怎能确定是我？”我拔弄着碗里的茶叶，笑着问。 
　　PUDEL习惯性地又挤了过来，倒好象我才是主人：“汇款单上是你的名字啊，怎么了？” 
　　“哦，没什么。”否认的话到嘴边又咽了下去，我隐隐猜到了做这件事的人，但不愿破坏PUDEL宁和的心境，这笔钱，就当是我出的也无妨，转念微笑道，“PUDEL，你不要靠得我这样近，被欣欣看到，只怕会不高兴。” 
　　“怎么会，他听我说起过你。”PUDEL脸红了一红，却真离我稍远了点，规规矩矩侧着脸看我，眼中满是真挚，“浮生，我是拿你当大哥看的，那笔钱，因为是你给的我才会要。你信不信？” 
　　我笑着将他揽进怀里，在他额头上亲了一下，以作回答。 
　　“我回来啦！”门恰在此时被推开，欣欣走了进来，一眼瞧见我们的样子，怔了一怔，神情有些不大自然。 
　　我暗笑，却不说破，任他们自已解决。爱情中，有时加点调味料也不错。 

　　吃完饭，我宣布出门访友，晚上可能不回来，要他们先休息。欣欣要用机车送我，被我拒绝了。对这男孩的好感却又增添几分。无论如何，他比PUDEL可要成熟干练得多。 
　　 
　　下了TXIT，我站在一间酒吧的面前，灯光隐约从门中透出，丝毫未变的设计，令人恍惚有回到昨日的错觉，我不由心潮起伏。 
　　第一次和他拼酒是在这里，尔后又有无数个夜晚，与他在这里无言对酌，纵怀畅杯。柳五，曾是这世上对我最好的朋友。 
　　我曾为那份情谊心暖，却不得不在今日怀疑它的真假。 
　　我甚至不知我到这里来找他是不是个笑话。今日之柳五，早已成功在握，意气风发，我理应先去他的秘书处递上名片，自道身份，预约时间。 
　　还是缓缓推开门，走了进去。也许现在的我，最需要的是一杯酒，一杯可以忘记岁月沧桑的酒。 

　　整间店竟然静悄悄，放眼望去，一个人也无。若非听到暗影里一个声音，我几乎要以为我走错。 
　　如此平缓，如此沉着，温和，又微微多了些气势：“浮生，要我陪你喝一杯么？”　　　　 

　　 
 
　　酒还是过去的酒。 
　　碧青的酒色，在白如脂玉的细瓷杯中荡漾，灯光中，散出一点一点的醇厚气息。 
　　别人喝一杯就会醉的液体，我和柳五却拿它当水。 
　　我坐下来，默默看着柳五的脸，有很多话想说，最终却还是端起第一杯：“请。” 
　　柳五微笑，也举起杯。 
　　 
　　时光像在这一刻静默，空荡荡无人的大堂中，只有杯盏偶尔交碰的细碎声。数坛酒流水般地分送到我们体内，四周的酒意一阵浓似一阵。我身体终究没有大好，虽再三隐忍，被酒气一冲，还是低低咳了起来。 
　　一只温柔的手臂揽过我，轻轻拍打着我的背部：“不能喝，怎不早说？” 
　　我抬头，盯视着柳五那双微微含笑，晶莹如玉的双眼，心中突地一痛，卿本佳人，奈何做贼——闭了闭眼，再度睁开，今夜的重逢酒，到这里算是喝完了，该面对的，终究还是要面对。 
　　 
　　“为什么？”我静静地问出三个字。 
　　“你指什么？”柳五放开我，又拍开一坛酒，为自已酌满，淡淡道。 
　　“很多事。包括……你为什么要以我的名义，支助PUDEL上学；为什么要……做这总裁，还有……你为什么从没来看过我……” 
　　柳五怔了一怔，随即失笑：“浮生，你还真性急。” 
　　“说啊。”我不理他的话，仍以目光催促。 
　　柳五沉吟了一下，微笑：“那你也要答应我一件事。” 
　　“交易？” 
　　“不，条件交换。” 
　　我瞪了他半晌，终于冷冷道：“是什么？” 
　　“你别生气。”柳五笑吟吟地前倾了身子，酒吧的桌面本就不大，被他这一压，面容离我已近在咫尺，手指已滑上了我的脸颊，“明日去做个手术，把这些疤痕去掉，好么？” 
　　“难看成这样么？”我不由苦笑，下意识地伸手轻抚自已伤处，“我原还以为这比较符合当下的审美情趣。不够酷么？” 
　　“不关那事。浮生，你的魅力原不在外表。”柳五语声透着诚挚。 
　　“那为何？”我举起杯，却被柳五制止。 
　　“够了，再喝会伤身，”柳五温和地取走我手中的酒杯，一饮而尽，“不为什么。我只不愿还见你固执于昨天的伤害中不放。你在用它惩罚每个爱你的人，却在不知不觉中陷入了过去。浮生，你忘了明天是该重新开始的。” 
　　没人可以逼得如此之近。我冷笑着，本能地想要反抗，要驳斥，甚至发怒，却在一眼触及柳五平静容颜的那刻，全化作默然。良久，才推开柳五的手，为自已倒满一杯，仰头饮下：“好，你说你的原因罢。” 
　　柳五这次没有阻止，只是用一种混合着怜惜、关切的目光看着我。我毫不退让，同样与他对视。 
　　错综复杂的眼光在空中交会。于无声中听见暗潮汹涌。 
　　“PUDEL那件事，你不用放在心上。”柳五终于缓缓道，“你我都明白，只有这个法子，才最能帮他。毕竟他也算你的故人。石磊……他于理无错，于情有亏。” 
　　我一挑眉，不愿掩饰我对这个名字的冷漠：“你夺权成功，得他助力不少。” 
　　柳五并不否认：“石氏势力，谁也不敢轻觑。” 
　　“恭喜。”我冷淡地道贺。 

　　柳五也不在意，仍是微笑，桌上的酒已只剩下最后一坛，且还在急剧减少中。柳五又一次推开我的手，抢着饮下一大杯，才叹息道：“浮生，你可知，我做这些，为了什么？” 
　　“不要说是为了我。”我恨恨道，瞅准机会将仅余的酒夺到面前，“当了总裁就有用么？那样不仅是小看我，也是小看你自已。” 
　　柳五没来得及回答，因他的心神都用来跟我争夺最后一杯酒上。论腕力我原差他甚多，只是柳五顾忌我体弱，不敢当真使力，拉扯半日，终于还是被我找准个空隙，将酒灌到口中。 
　　酒还未来得及下咽，正得意之时，眼前突然一花，身子被人拥住，一只手有力地抬起我的下巴，一样事物重重地压到了我的唇上，急速地试图侵夺。突如其来的袭击令我有一瞬的惊愕，虽随即便醒过神来，口腔已被攻占，未及下咽的酒液在对方的吮吻下全数倒流过去。 
　　这种不入流的手段也能用？我气昏，不假思索反搂住对方颈项，大力吻回去，偏要将那杯本属于我的酒夺过来。　　 
　　来来往往，不知过了多久，只知酒已全然淡去，剩下唇舌的纠缠仍在反复，浑然忘我。 
　　直到终于分开时，我们才各自意识到，竟然在不知不觉中接了个深吻。 
　　“见鬼。”柳五苦笑搂住我，“这算不算无心插柳柳成荫？” 
　　我哼了一声，提醒他刚才没说完的话：“原因。” 
　　“你可知，我这一生，有两个遗憾？”柳五沉吟了一下，慢慢道。 


-------------------------------------------------------------------------------- 
 
　　夜，静得象丝，几乎能听得清彼此呼吸的节律。 
　　“我以前告诉过你，我出身于医学世家。”灯光下，柳五的黑眸闪过一丝柔和，“从我曾祖父开始，家里的院长、名医，不知出过多少。我从小的目标，就是成为一个象他们那样的好医生。” 
　　我默默点了点头。我记得柳五曾说过学商管是被江上天和石磊硬拖去的。 
　　“这是我的第一个遗憾。不是后悔，只是遗憾。”柳五微微一笑，“幸好我商管学得不错，这遗憾还不算太大，是么？” 
　　“至少比当医生要赚钱。”我老老实实说出自已的看法，以柳五现在的财力，当几辈子医生都做不上，“你应该庆幸自已好命，入对了行。” 
　　柳五的眼神带着笑意，似乎看穿我的试图安慰：“说的不错。如果我只是医生，我根本没可能买下这间酒吧，专门清了场等你来。” 
　　买下酒吧……他果然是有钱了。我咳了一声：“第二个？” 
　　开口之前，柳五微微踌躇：“大学时我爱上了同系的一个女生。” 
　　“江上天的表妹？”同样，我之前听柳五说过。 
　　“对。” 
　　“她拒绝了你？”我有些惋惜，情之一物，真正是世上最无道理可言之事。 
　　柳五犹豫了一下：“也不是。确切地说，是她根本不知道我的心意。我接近她，然后她将我当成最亲近的朋友——不是男朋友。” 
　　我并不算太惊奇，这确实是象柳五会给人的感觉。如兄如友，可以信赖，可以依靠，温柔如春水，却很难燃起火一般的情绪——偏偏少年心事，多只会为爱火痴狂。尽管如此，我仍摇了摇头：“从未表露过？你的商管算是白学了。” 
　　柳五沉默了一下。 
　　“她毕业后进江氏工作，不久便结婚，我用了很久才将心情调适回来，然后，在我已放开这段感情的某一天，她突然出现在我面，告诉我，她并不幸福，她喜欢的人其实是我。” 
　　“未必可信。”我简单地给出四字评语，“她或许在找救生圈，而你是最好利用的人选。”锐利地盯住柳五，“比失恋更糟的，是找上一个有家室的情人。你不要告诉我，你当真做了。” 
　　“没有。”柳五苦笑，“我已不再爱她，何谈情人。不过我后来会想，如果当年我抛开顾虑，直接开口，结局是否会截然不同。然而这答案已谁也无法知晓……这是我心中的第二个遗憾。曾经是悲伤，到现在，只是遗憾。” 
　　 
　　时光中，谁也不能回头。所有的选择，都只能做一次。 
　　我的手在衣袖下握住了他的。无言的安慰。 
　　掌心相贴，体温熨流的刹那，我突然隐约明白了柳五夺权的原因。 
　　“你……竟真是为了我？”我再镇定，也不由吃了一惊。　　 
　　“你想到了？”柳五含笑瞧着我，柔声道，“和你说话，最是舒服……不过，这次不是为了你，而是为了我自已。”我默然静听，柳五的声音柔如春风，近在咫尺，“我想给自已，一个不留遗憾的机会。” 
　　也给我，一个选择的机会。 
　　甚至他为了怕不够公正，特意将江上天的位置夺了过来，表露他的锋芒，让我不用顾虑。 
　　柳五做事，只要他愿意，永远都是这般体贴，直入人心底。 
　　我何幸。 
　　“鬼故事……”灯光昏黄生晕，不知过了多久，我悠悠地开口。　　 
　　“嗯？”柳五温柔的声音。 
　　“是你讲鬼故事的时候了……” 
　　柳五无声一笑，张开了双臂，我毫不迟疑地投入。 

　　温和的，某种类似酒意的情绪在四周漾开，两人都有丝奇异的微醺微醉。 
　　良久。 
　　“柳五，你还记得吗？”我低低地，语气轻如叹息。 
　　“什么？” 
　　“也是在这家酒吧，角落那边桌上，我对你说喜欢的时候，你反问我的话。” 
　　“……你象情人那样喜欢我吗？” 
　　“轮到我反问……你象情人那样喜欢我吗，柳五？” 


-------------------------------------------------------------------------------- 
 
　　柳五顿了一顿，没有及时回答。这是他向来的风格：慎重。可这思索本身，已说明问题。 
　　我轻轻笑起来：“我们都明白的，是不是？” 
　　一片静寂。柳五稍稍收紧了双臂，半晌，深夜里才泛起他一声叹息，“何须如此分清……浮生，难道你不喜欢和我在一起？” 
　　“喜欢。”我凝视着柳五，朦胧的灯光下那双眼眸如星般闪亮，映出我同样灿亮的眼神，“正是因为太喜欢，我才不能。” 
　　“哦？” 
　　“你太体贴。”我尽力轻松地笑，“和我在一起，你只会为我想得更多，什么事，都要顾虑到我的感觉——人生得一知已固然幸福，长久下去，你却太累。” 
　　这是事实，即使如柳五也无法否认。 
　　“你知道我并不在乎——” 
　　“可是我在乎。”我打断柳五的话，微仰起脸，柔声道，“难道看见你累，我还会开心么？” 
　　柳五深深地看着我，眼光交会处，一切言语都成了多余。 
　　 
　　“好好，居然是因为我太体贴，才追不到你——”柳五蓦地笑了起来，音容爽朗，一扫沉滞气氛，“浮生，你这理由，会让我吐血。” 
　　“不会。因为你知道，在我心中，你是不同的。”我吻了吻柳五的面颊，心中恋恋，就势又咬了一下，满意地留出半个印痕。　 
　　“你会害我没法出门。”柳五苦笑着，却不闪避，“浮生，既你已决定，那么，这江氏企业我也要来无用，回头你一并带去给江罢，顺便对他说，我不道歉。” 
　　“谁说我要去找他？难道我一人就不能过么？”我板起脸。 
　　柳五只是笑而不语，我终于撑不住，笑叹道：“我是去，不过，这件事，只怕不成——你也知道，以江那种性子，怎肯接受别人夺去又送回的东西？即使是你，也一样。” 
　　柳五皱了皱眉：“也是，江必定想自已打出天下的……只好我帮他暂管了。只是这一来却苦了你，要跟他一起经历创业艰难。” 
　　“未尝不是好事。”我笑得轻松，“活动活动筋骨，对健康有益。” 
　　“记着明天去医院检查。”说到健康，柳五面上立时闪过忧虑，“以后酒你绝不可再喝……我会看住你，直到将你交到江的手上。” 
　　“再说罢。”我不置可否，反倒想起一事，“这次为得到石氏助力，你付出什么代价给石磊？” 
　　柳五淡淡一晒：“没有。” 
　　“……为什么？” 
　　“不为什么。是他求我让他帮忙。” 
　　柳五言辞简短，似不愿多说。我却有些好奇：“他求你？” 
　　柳五拗不过我的追问，勉强道：“那日他逼走你后，我就与他绝交……我说，我没有这样不明事理，尖酸刻薄的朋友……他还是……” 
　　“还是缠着你？而且保证一切以你的意愿为第一？”在这方面，我甚有经验，立刻就猜出了石磊会做的事。 
　　 
　　柳五不答，立起身，取过外衣给我披上：“夜深了，我带你回我的寓所休息吧。”微微一笑，“要不要睡在我怀里？” 
　　我一伸手，反将他揽在怀里，调笑道：“是我抱你才对吧。” 
　　柳五哼了一声：“要不今晚试试？” 
　　说话间，我们已推开屋门，走了出去，一阵风吹过，我更紧地搂住柳五的腰，继续与他开玩笑：“试就试，今晚看谁先求饶，下不了床……” 
　　话音骤然停止。面前的路灯下，一道寂寞的身影，静静环抱着双臂，倚在灯柱上看着我们，眼色却是连灯光也照不进的黯淡，显然是听到了我们的对话：“……要恭喜你们吗？” 
　　我并不喜欢这个人，然而此情此景—— 
　　还未及说话，柳五已抢先开口：“石磊，你来这里做什么？” 
　　“是啊，我也想问，我来这里做什么，看你们一双两好么？”石磊面色苍白，笑容比哭还惨，摇摇摆摆走了出去，“抱歉，我多有打扰——” 
　　“不好！” 
　　“让开！” 
　　我与柳五同时惊叫起来。马路中央，一辆汽车转过弯，速度不减，疾冲过来，正对准石磊的身影。 
　　幸好石磊听见我们呼喊，及时停住，回了下头，才逃过被车正撞的惨剧。不过饶是如此，他的身体也被带出去，远远震出数尺，跌倒在地。 
　　我们冲了过去。 
　　“石磊，你没事吧？”柳五看着石磊惨白的面色，紧闭的双眼，语声有些不稳。 
　　我比他镇定，试了试石磊的呼吸，瞧了瞧瞳孔，再听了听心跳，最后肯定石磊除了右手臂骨折，大致没有其它问题。 
　　肇事司机已跳下车，跑了过来。柳五抱起石磊，转头叮嘱我：“你去酒吧等我一下，我送完他到医院就来。” 
　　“好。”我答得爽快。眼见柳五就要上车，心念一动，追过去在他耳边低声一语，惹得柳五狠狠瞪了我一眼。 
　　我大笑，目送汽车往医院方向绝尘而去。 
　　我在柳五耳边说的是：“如果你们有戏，你千万要做抱他的那个人，不要被他抱了去。”　 
　　柳五对石磊，并没有他想象中的那样狠心。再怎么样，这二十多年的交情，朝暮相处，不是假的。只有关心，才会心乱，才会看不清真象。 
　　愉快地笑着，我招手拦车，要它送我去机场。 
　　 
　　 
　　就是这里罢？我拿着财经新闻，按图索骥，找到了这座大楼前。做名人就是有这好处，一举一动都会被记者备份在案，现在，我只要祈祷这篇新闻没写错地名。 
　　毫不犹豫，我走了进去。这座楼比不上原先江氏大楼的精美现代，却也朴实严谨，极具办公风格。 
　　经过小姐的两次通报，我终于被获准晋见。 

　　“你来做什么？”办公桌后，江上天正在与堆积如山的档案上奋斗，提笔如飞，连正眼都没瞧过我，语气冷淡。 
　　“我来应征。你们这里缺人手吗？” 
　　“不缺。你走吧。” 
　　我不禁有些疑心江上天压根没看见是我，试探了一句：“这样对老朋友，不太好吧？” 
　　“世上没有永远的朋友。”江上天总算抬头，冷冷地看了我一眼，“何况，我和你，实在算不得什么朋友。”　 
　　我不由完全怔住。他知道是我，却还这样冰冷。我胸中的冲动也缓缓降温，却仍不死心，诚挚地道：“我是特意来找你的。” 
　　“没有必要。你现在可以走了。” 
　　依然是冰山一样的回答。 
　　这算是报应么？我心中一阵凄苦，却不愿流露在面上，勉强笑道：“对不起，告辞。” 
　　 
　　“慢着。”我的手就要触及门球的时候，江上天突然在身后大声道，声音颇见烦躁，“你倒底来做什么？” 
　　“没什么。”我淡淡回答，同时拉开了房门。现今，说什么都已没有意义。 
　　“不许走！”一条手臂横过我腰，强硬地将我拖了回去，顺便一脚将门踢上，我立刻落到了那个散发着淡淡烟草气息，熟悉的怀抱中，“说，你来这里，为了什么？” 
　　难道你忘了那晚我们的约定？我很想这样说，却终究还是平静一笑：“你的状态，好象不太稳定。” 
　　“稳定？你让我怎么稳定？”江上天的声音比我预料到的还大，几乎是贴近我的耳边怒吼，“你跟了格雷，现在又同情我，来跟我谈生意，叫我怎么稳定？！”双臂如铁钳样将我搂得更紧，狂怒的语声中带出一丝绝望，“我说过要尊重你的选择，可我真的不想放你走……浮生，我爱你，很爱……” 
　　“谁说我跟格雷了？”我的声音在一片烦杂中异常冷静。　　 
　　江上天也愣了一下：“你没有？那么这份合约？” 
　　我拿过江上天所谓的合约，扫了几眼，面色越来越阴沉。格雷这家伙，在搞什么鬼？出了这么丰厚的条件，与江上天的公司谈生意，合约中还附了我的一张照片，最后说，本公司代表将不日前来拜访……这些实在暧味，加上我的不约而来，难怪江上天会误解。 
　　冷冷地向桌上一掷：“这能代表什么？你宁愿信一份莫明其妙的文件，也不愿信我？” 
　　“你没有……你真的没有？！”江上天目光骤然放出狂喜的闪亮，语声也微微起了颤抖，突然将我搂得更紧，“浮生，我好害怕……” 
　　“放开我，我不想看到你。”我哼了一声，扭过头去。 
　　“不放！”不出所料，我落在黑带的他手中，一点也讨不了好，被他制得全无还手之力，唇舌都被狂虐地侵占过去，最后分开时，我的唇已有些刺痛，料来已红肿。 
　　“野蛮人……你又要用强的么？”我恨恨地道。 
　　“不敢。”江上天笑得极其开心，“对不起，都是我不好，只要你不生气，要打要罚，我都由得你。对了，你刚才不是说来应征么？是应征我的……”俯下身来在我耳畔道了一个词，“……吗？” 
　　我有心生气，见到江上天这番模样，火实在也发不出来。瞥了一眼这笑到嘴都合不上的男人，淡然道：“答应我两个条件，我就留下来给你当特助。记住，只是特助。” 
　　“你说。” 
　　“一、没经我允许，不得碰我；二、公事公办，办公室内不谈私情。能做到吗？” 
　　江上天苦着脸，迟迟不能决定，见我作势要走，方才一把拉住我，勉强同意。 

　　日子还长得很。 
　　人生如一部开放的书，未来如何，谁也无法预料。然而我不会放弃今天。江上天也不会。 
　　如同不会放弃幸福的机会。 
　　哪怕只有一丝。 
　　三分天意，七分人力，尽人事而知天命。梦未必不可期。 
　　怎见浮生不若梦。 

　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　 
　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　（全篇完）  
